[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[unused500]
[unused501]
[unused502]
[unused503]
[unused504]
[unused505]
[unused506]
[unused507]
[unused508]
[unused509]
[unused510]
[unused511]
[unused512]
[unused513]
[unused514]
[unused515]
[unused516]
[unused517]
[unused518]
[unused519]
[unused520]
[unused521]
[unused522]
[unused523]
[unused524]
[unused525]
[unused526]
[unused527]
[unused528]
[unused529]
[unused530]
[unused531]
[unused532]
[unused533]
[unused534]
[unused535]
[unused536]
[unused537]
[unused538]
[unused539]
[unused540]
[unused541]
[unused542]
[unused543]
[unused544]
[unused545]
[unused546]
[unused547]
[unused548]
[unused549]
[unused550]
[unused551]
[unused552]
[unused553]
[unused554]
[unused555]
[unused556]
[unused557]
[unused558]
[unused559]
[unused560]
[unused561]
[unused562]
[unused563]
[unused564]
[unused565]
[unused566]
[unused567]
[unused568]
[unused569]
[unused570]
[unused571]
[unused572]
[unused573]
[unused574]
[unused575]
[unused576]
[unused577]
[unused578]
[unused579]
[unused580]
[unused581]
[unused582]
[unused583]
[unused584]
[unused585]
[unused586]
[unused587]
[unused588]
[unused589]
[unused590]
[unused591]
[unused592]
[unused593]
[unused594]
[unused595]
[unused596]
[unused597]
[unused598]
[unused599]
[unused600]
[unused601]
[unused602]
[unused603]
[unused604]
[unused605]
[unused606]
[unused607]
[unused608]
[unused609]
[unused610]
[unused611]
[unused612]
[unused613]
[unused614]
[unused615]
[unused616]
[unused617]
[unused618]
[unused619]
[unused620]
[unused621]
[unused622]
[unused623]
[unused624]
[unused625]
[unused626]
[unused627]
[unused628]
[unused629]
[unused630]
[unused631]
[unused632]
[unused633]
[unused634]
[unused635]
[unused636]
[unused637]
[unused638]
[unused639]
[unused640]
[unused641]
[unused642]
[unused643]
[unused644]
[unused645]
[unused646]
[unused647]
[unused648]
[unused649]
[unused650]
[unused651]
[unused652]
[unused653]
[unused654]
[unused655]
[unused656]
[unused657]
[unused658]
[unused659]
[unused660]
[unused661]
[unused662]
[unused663]
[unused664]
[unused665]
[unused666]
[unused667]
[unused668]
[unused669]
[unused670]
[unused671]
[unused672]
[unused673]
[unused674]
[unused675]
[unused676]
[unused677]
[unused678]
[unused679]
[unused680]
[unused681]
[unused682]
[unused683]
[unused684]
[unused685]
[unused686]
[unused687]
[unused688]
[unused689]
[unused690]
[unused691]
[unused692]
[unused693]
[unused694]
[unused695]
[unused696]
[unused697]
[unused698]
[unused699]
[unused700]
[unused701]
[unused702]
[unused703]
[unused704]
[unused705]
[unused706]
[unused707]
[unused708]
[unused709]
[unused710]
[unused711]
[unused712]
[unused713]
[unused714]
[unused715]
[unused716]
[unused717]
[unused718]
[unused719]
[unused720]
[unused721]
[unused722]
[unused723]
[unused724]
[unused725]
[unused726]
[unused727]
[unused728]
[unused729]
[unused730]
[unused731]
[unused732]
[unused733]
[unused734]
[unused735]
[unused736]
[unused737]
[unused738]
[unused739]
[unused740]
[unused741]
[unused742]
[unused743]
[unused744]
[unused745]
[unused746]
[unused747]
[unused748]
[unused749]
[unused750]
[unused751]
[unused752]
[unused753]
[unused754]
[unused755]
[unused756]
[unused757]
[unused758]
[unused759]
[unused760]
[unused761]
[unused762]
[unused763]
[unused764]
[unused765]
[unused766]
[unused767]
[unused768]
[unused769]
[unused770]
[unused771]
[unused772]
[unused773]
[unused774]
[unused775]
[unused776]
[unused777]
[unused778]
[unused779]
[unused780]
[unused781]
[unused782]
[unused783]
[unused784]
[unused785]
[unused786]
[unused787]
[unused788]
[unused789]
[unused790]
[unused791]
[unused792]
[unused793]
[unused794]
[unused795]
[unused796]
[unused797]
[unused798]
[unused799]
[unused800]
[unused801]
[unused802]
[unused803]
[unused804]
[unused805]
[unused806]
[unused807]
[unused808]
[unused809]
[unused810]
[unused811]
[unused812]
[unused813]
[unused814]
[unused815]
[unused816]
[unused817]
[unused818]
[unused819]
[unused820]
[unused821]
[unused822]
[unused823]
[unused824]
[unused825]
[unused826]
[unused827]
[unused828]
[unused829]
[unused830]
[unused831]
[unused832]
[unused833]
[unused834]
[unused835]
[unused836]
[unused837]
[unused838]
[unused839]
[unused840]
[unused841]
[unused842]
[unused843]
[unused844]
[unused845]
[unused846]
[unused847]
[unused848]
[unused849]
[unused850]
[unused851]
[unused852]
[unused853]
[unused854]
[unused855]
[unused856]
[unused857]
[unused858]
[unused859]
[unused860]
[unused861]
[unused862]
[unused863]
[unused864]
[unused865]
[unused866]
[unused867]
[unused868]
[unused869]
[unused870]
[unused871]
[unused872]
[unused873]
[unused874]
[unused875]
[unused876]
[unused877]
[unused878]
[unused879]
[unused880]
[unused881]
[unused882]
[unused883]
[unused884]
[unused885]
[unused886]
[unused887]
[unused888]
[unused889]
[unused890]
[unused891]
[unused892]
[unused893]
[unused894]
[unused895]
[unused896]
[unused897]
[unused898]
[unused899]
[unused900]
[unused901]
[unused902]
[unused903]
[unused904]
[unused905]
[unused906]
[unused907]
[unused908]
[unused909]
[unused910]
[unused911]
[unused912]
[unused913]
[unused914]
[unused915]
[unused916]
[unused917]
[unused918]
[unused919]
[unused920]
[unused921]
[unused922]
[unused923]
[unused924]
[unused925]
[unused926]
[unused927]
[unused928]
[unused929]
[unused930]
[unused931]
[unused932]
[unused933]
[unused934]
[unused935]
[unused936]
[unused937]
[unused938]
[unused939]
[unused940]
[unused941]
[unused942]
[unused943]
[unused944]
[unused945]
[unused946]
[unused947]
[unused948]
[unused949]
[unused950]
[unused951]
[unused952]
[unused953]
[unused954]
[unused955]
[unused956]
[unused957]
[unused958]
[unused959]
[unused960]
[unused961]
[unused962]
[unused963]
[unused964]
[unused965]
[unused966]
[unused967]
[unused968]
[unused969]
[unused970]
[unused971]
[unused972]
[unused973]
[unused974]
[unused975]
[unused976]
[unused977]
[unused978]
[unused979]
[unused980]
[unused981]
[unused982]
[unused983]
[unused984]
[unused985]
[unused986]
[unused987]
[unused988]
[unused989]
[unused990]
[unused991]
[unused992]
[unused993]
[unused994]
[unused995]
[unused996]
[unused997]
[unused998]
[unused999]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
®
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
×
ß
æ
ð
ø
þ
đ
ħ
ı
ł
ŋ
œ
ƒ
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɨ
ɪ
ɾ
ʀ
ʁ
ʃ
ʉ
ʊ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
˚
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
џ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
խ
կ
հ
ղ
մ
յ
ն
շ
ո
պ
ռ
ս
վ
տ
ր
ց
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ژ
ک
گ
ھ
ہ
ۆ
ی
ێ
ە
ܐ
ܕ
ܘ
ܝ
ܪ
ܬ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
॥
ক
জ
ত
দ
ন
প
ব
ম
য
র
ল
স
া
ি
ী
ে
ਅ
ਆ
ਇ
ਕ
ਖ
ਗ
ਜ
ਣ
ਤ
ਦ
ਨ
ਪ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
લ
க
ச
ட
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ാ
ก
ค
ง
จ
ช
ด
ต
ท
น
บ
ป
พ
ม
ย
ร
ล
ว
ส
ห
อ
ะ
า
เ
་
།
ཀ
ཁ
ག
ང
ཆ
ད
ན
པ
ཕ
བ
མ
འ
ར
ལ
ཤ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ყ
შ
ჩ
ც
ძ
წ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆼ
ᚢ
ᚦ
ᚱ
ᚴ
ᚾ
ᛁ
ᛅ
ᛋ
ᛏ
ᛚ
᛫
រ
ា
‐
‑
–
—
‘
’
“
”
„
†
•
…
‰
′
″
‹
›
₂
€
℃
ℓ
№
⅍
→
∂
∇
∈
−
√
∞
∧
≈
≤
≥
⋅
─
│
└
├
●
★
♠
♥
♭
♯
⟨
⟩
い
う
か
き
し
と
の
り
ん
ア
イ
ウ
オ
カ
キ
ク
コ
サ
シ
ス
タ
ッ
テ
ト
ハ
ヒ
フ
ホ
マ
ラ
リ
ル
ロ
ン
・
ー
一
丁
七
万
三
上
下
世
东
中
丰
临
丹
主
义
之
乌
乐
九
乡
二
云
五
井
亚
京
亭
人
什
仁
仙
代
伊
会
佛
作
依
保
信
元
光
克
八
公
六
兰
共
关
兴
内
军
农
凤
刘
利
前
劉
力
加
勒
包
化
北
区
十
千
华
南
博
卡
厂
原
县
双
口
古
台
史
司
合
吉
同
后
向
吴
周
和
哈
唐
嘉
嘎
四
回
团
园
国
图
國
土
地
场
址
坊
坑
坝
坡
坪
城
堂
堡
塔
塘
墓
士
夏
外
多
大
天
太
头
女
如
子
孔
字
孙
孝
学
學
宁
安
宋
宗
官
定
宝
家
富
寨
寺
寿
小
尔
尖
尼
居
屯
山
屿
岗
岛
岩
岭
岳
峡
峰
島
川
州
工
巴
市
布
帝
常
干
平
年
广
庄
庆
库
店
庙
府
康
建
式
张
張
当
彝
彦
徐
德
心
志
成
房
所
扎
拉
政
教
文
斯
新
方
族
旗
日
旧
昌
明
星
春
昭
普
景
曲
書
曹
會
月
望
朝
木
本
朱
机
李
村
杜
来
杨
東
松
板
林
果
柏
查
柳
树
株
根
格
桂
桃
桑
桥
梁
梅
楼
横
正
武
毛
氏
民
水
永
汉
江
池
沙
沟
河
治
泉
法
波
泰
洋
洛
洞
津
洪
洲
流
浦
海
清
渡
温
港
湖
湾
源
溪
满
滩
漢
潭
灣
火
热
牛
物
特
玄
玉
王
玛
珠
理
瓦
生
田
甲
界
白
百
皇
盘
真
石
矿
社
祖
神
福
秀
秋
科
秦
空
立
站
章
竹
經
红
纳
罗
羅
羊
美
群
義
老
胜
胡
自
良
色
花
苏
苗
若
英
茶
草
荣
莫
莲
華
营
蒙
藏
虎
行
街
西
观
角
語
谷
贡
赛
赤
赵
路
軍
车
边
达
连
通
道
遗
那
郊
郎
郡
部
郭
都
里
野
金
铁
铺
错
镇
長
长
門
门
阳
阿
陈
院
陳
陵
陽
隆
雄
雅
集
雪
青
音
顶
顺
风
香
馬
马
高
鱼
鲁
鹿
麻
黄
黑
龍
龙
##i
##r
##a
##c
##o
##l
##t
##u
##m
##s
##k
##p
##g
##e
##h
##n
##y
##v
##j
##d
##ø
##f
##b
##ی
##ز
##ج
##─
##ð
##x
##æ
##ل
##ر
##ت
##ي
##م
##ة
##き
##し
##w
##z
##0
##8
##1
##а
##н
##џ
##е
##р
##ц
##ش
##و
##6
##9
##3
##q
##5
##л
##и
##د
##ا
##4
##2
##7
##у
##в
##с
##к
##о
##ж
##ь
##ш
##т
##ف
##ن
##б
##я
##м
##ਵ
##ᅵ
##ᆫ
##ᄌ
##ᅦ
##ᄀ
##ᅮ
##υ
##λ
##ι
##α
##γ
##μ
##ν
##η
##г
##д
##غ
##پ
##ك
##ح
##ص
##ы
##ᅩ
##ᆼ
##ᄒ
##ᅪ
##ᄃ
##ک
##چ
##ه
##ρ
##σ
##τ
##ο
##δ
##ς
##´
##ᄉ
##ᆷ
##ᅢ
##ਲ
##ਾ
##ᅥ
##ᅡ
##ß
##ᆯ
##ᄋ
##ᅯ
##ᄆ
##ᅧ
##φ
##ε
##π
##ق
##κ
##ि
##द
##य
##ा
##х
##ᅲ
##ᄂ
##ᆺ
##ب
##°
##ظ
##þ
##−
##ю
##گ
##ە
##ר
##ד
##י
##ת
##ग
##स
##त
##×
##ј
##і
##ч
##ו
##ל
##מ
##ן
##ᄎ
##ᆨ
##ı
##र
##प
##β
##א
##đ
##འ
##ə
##व
##म
##ो
##خ
##ン
##イ
##シ
##ω
##э
##п
##س
##ਪ
##ى
##ʒ
##ᄑ
##ł
##ո
##ղ
##ս
##נ
##ס
##ɛ
##ʁ
##ˈ
##া
##ন
##ক
##ে
##ܬ
##ܘ
##ܝ
##ث
##ա
##դ
##ի
##ض
##ʻ
##ᄇ
##ੀ
##ਆ
##ਰ
##ع
##¨
##ー
##フ
##コ
##ル
##з
##श
##®
##ਦ
##ژ
##ᅳ
##ാ
##₂
##ह
##न
##ط
##ᄅ
##ᄐ
##ᅨ
##ᛚ
##ᚱ
##θ
##リ
##オ
##ス
##ホ
##ッ
##ク
##ラ
##ਨ
##ਿ
##の
##њ
##ք
##½
##ф
##˚
##ŋ
##ێ
##ɪ
##ː
##น
##ร
##ง
##ʔ
##ल
##ʹ
##ਇ
##±
##վ
##ն
##⋅
##ா
##ம
##ப
##ர
##²
##פ
##ე
##ც
##კ
##ვ
##ა
##რ
##ก
##า
##ะ
##ล
##ต
##ห
##ᛁ
##લ
##ף
##ང
##ᅣ
##ᆸ
##ע
##ב
##ג
##ր
##ק
##ি
##প
##র
##ъ
##ᚾ
##ɾ
##³
##ย
##ว
##เ
##ʿ
##ח
##ਤ
##ɑ
##ܪ
##љ
##כ
##ה
##ᅬ
##ʰ
##ტ
##ი
##შ
##ლ
##ਹ
##º
##œ
##ւ
##צ
##ʃ
##り
##պ
##տ
##დ
##მ
##ს
##ト
##ロ
##अ
##क
##ज
##ש
##χ
##ო
##կ
##յ
##լ
##ذ
##อ
##ם
##भ
##ष
##ե
##մ
##ɔ
##¼
##≤
##ξ
##জ
##ত
##ʾ
##ค
##ช
##ส
##ม
##ম
##দ
##ᅱ
##ζ
##ხ
##キ
##ʲ
##ᅭ
##ɒ
##უ
##თ
##च
##ཀ
##ར
##ी
##ਕ
##ქ
##բ
##ө
##ʀ
##マ
##ウ
##ψ
##ჩ
##♯
##ܐ
##շ
##ハ
##タ
##щ
##ء
##გ
##ʉ
##ท
##พ
##រ
##ា
##ड
##ɡ
##ব
##ཤ
##ག
##ས
##ᅴ
##ヒ
##թ
##հ
##ɕ
##ʊ
##ਣ
##ᛋ
##ᛏ
##ᚴ
##ᚢ
##ზ
##ფ
##խ
##স
##ல
##வ
##ி
##ச
##த
##℃
##→
##ნ
##ਜ
##ट
##ᄏ
##ு
##ɨ
##ט
##գ
##ん
##う
##ђ
##ћ
##ז
##ब
##ध
##♭
##ল
##க
##ட
##য
##ᚦ
##ბ
##ʼ
##ܕ
##サ
##პ
##є
##ਖ
##ன
##ア
##か
##ү
##ด
##ھ
##ħ
##ـ
##ण
##ہ
##མ
##ན
##と
##ძ
##ყ
##♥
##ী
##ป
##µ
##ց
##қ
##ɐ
##ә
##≥
##カ
##զ
##∈
##ਗ
##ਮ
##ਸ
##€
##བ
##¹
##ᛅ
##ˌ
##ཁ
##¾
##£
##テ
##წ
##จ
##い
##ۆ
##ռ
##∂
##ƒ
##♠
##บ
##√
##●
##པ
##ལ
##ད
##ਅ
##★
##∇
##ℓ
##ཆ
##≈
##ཕ
##∧
##∞
##en
##er
##ar
##an
##et
##or
##st
ar
##in
##ed
##at
##om
##ad
##il
##al
##el
##ch
##on
##sk
##ra
##ig
den
av
##tt
och
##kt
med
##un
en
in
##and
##ing
##es
##am
for
##re
som
##ol
##te
##ast
##ord
st
##le
##id
##li
og
##ur
##la
til
pa
##is
var
om
##ter
##eter
##og
19
##ver
det
##der
##ri
##ade
##as
li
##ro
##eg
##pp
##ag
##aden
##us
an
##lig
##aste
##av
de
##ning
ing
##ck
##ang
##eder
un
##sn
##all
##it
##kten
##per
##ud
°c
##em
##ak
##bord
han
##ik
##ederbord
##isk
##itt
##are
be
man
##art
##na
##tem
del
tra
under
sk
##ger
er
##att
##od
gen
ut
##inn
##unt
##ot
ett
till
##atur
trakten
##de
##ent
##ru
over
genom
##ler
##uv
##ste
##ber
##ul
##ia
20
##jen
lig
km
##aturen
##os
##ion
##peraturen
runt
##eltem
##eltemperaturen
##uvud
##iv
har
##lim
##snitt
manaden
mm
##land
##ran
of
genomsnitt
nederbord
##ska
##ens
huvud
ligger
##ist
reg
land
##sm
att
##um
finn
sy
sam
ingar
al
##ari
##rev
ble
sla
da
##amil
##ue
nar
##ne
finns
##ør
kom
sp
famil
##sen
fra
##ut
##ktet
meter
##fe
##op
##ilom
##ilometer
##sta
##ov
##ok
per
familjen
besk
kv
hav
##ande
##arter
pro
inga
##rat
stor
##het
##se
##be
##for
##ell
##ene
##maste
##atal
##sa
beskrev
slaktet
underarter
##ost
18
el
delen
havet
beskrevs
##ke
kall
list
mil
nor
life
##atalog
##ust
nord
catalog
catalogue
##van
at
##jon
##ic
listade
##ug
men
landet
kan
##va
##olk
fran
##staden
##ien
##ir
##ta
tor
##ek
##mer
##est
##ss
##yg
##rad
##ep
jan
regn
huvudstaden
##ann
invan
##smed
invanare
##ant
syd
##sp
##und
##ark
vid
arsmed
arsmedeltemperaturen
varmaste
medeltemperaturen
kallaste
200
janu
kvad
kvadrat
ch
##igaste
##kilometer
kvadratkilometer
##limeter
millimeter
komm
##arna
##raste
genomsnittlig
kon
arsn
arsnederbord
torraste
regnigaste
##uli
##yr
##limat
##folk
januari
or
##ala
##ser
juli
pl
opp
sv
##ster
and
ber
##im
##sak
201
##ard
##ader
eller
sin
##ft
ma
##eb
##ett
##ap
kommun
##ab
##vin
##iska
##ling
##angen
##red
tid
upp
ter
##ock
##ind
et
##vast
to
##ort
##ades
##befolk
##00
hog
##ub
##ember
##heten
vast
inn
##giv
##je
##fter
provin
mar
##ax
##skap
##ge
##ere
##ske
##net
##ac
##end
huvudsak
ku
aug
ver
##ær
mot
sj
gr
##ier
august
terr
##ly
##lag
so
##men
th
##ae
omgiv
##ks
##ka
terrangen
##ma
199
rader
pun
provinsen
##ron
##alet
##ation
##gen
narheten
##del
ant
##ikk
ny
##ry
##res
vil
##ick
sa
##man
##lo
##alt
etter
##iske
hogsta
art
le
sig
##nings
vax
der
##yn
lag
augusti
ved
hel
##den
mo
efter
##befolkat
##ikt
punkten
dar
kilometer
re
før
##ende
##son
lang
198
##ningarna
##rig
##rag
##lar
##ket
##hol
##ung
bar
des
##jar
##ionen
##ygg
##ert
##ring
##ningen
##ve
##amn
##sart
##ppen
best
##yl
##ie
##ip
197
ty
##var
oster
ha
##anska
omgivningarna
##ina
hon
##hal
bli
##if
mell
##sh
fram
##ige
berg
##radet
##uni
##les
seg
##ob
##ebru
##ød
##amp
sydost
febru
tva
196
sl
bl
hans
##ake
##entr
##unn
##ken
bor
##oh
vaster
##jer
##ib
juni
##adde
##rit
ap
##asjon
##ong
la
##me
par
vatt
17
##io
forst
ein
##øy
ogsa
##ogra
kar
pol
nordvast
my
##ats
##ruk
##rin
soder
ne
##ian
##ets
te
##vax
##kk
##klimat
februari
fors
am
fil
kl
br
storre
by
##da
##ff
aven
se
fol
gra
##uc
bland
nov
##iser
##ater
nordost
##skog
sep
##ill
hadde
sven
norr
##aten
##ans
dec
sitt
##vis
##enn
##ligen
##org
##oll
##ober
samt
195
##eng
spel
##else
ind
sen
gj
194
fin
##ou
sydvast
##ane
##sb
tre
tv
##iet
##ale
##ott
centr
##rade
blev
##kke
##ah
##ningsom
kun
the
fl
fler
val
##aren
december
mus
hade
bestar
##ligt
septem
andre
september
mang
mars
lake
inte
##ingen
##ulle
193
narmaste
##ire
##ner
kuper
kuperad
##iskt
ad
##halle
##oc
november
fod
mal
klimat
samhalle
##ata
ganska
##ore
folj
ser
mind
192
dag
##lem
sh
far
##leg
##bet
16
15
##wa
191
##ild
##ada
ann
bet
ex
##istor
toppen
centrala
mindre
##ult
##rom
##kte
##ril
##rop
her
##idae
##erna
mon
##rist
okt
tat
sver
##las
bas
##ce
oktober
##onen
##sl
##rik
gles
me
jord
##berg
ikke
##liga
ost
##akt
##alen
##edan
utb
nara
glesbefolkat
he
##itet
andra
##up
fodd
no
van
mat
rep
##ella
co
vaxer
regionen
##iver
##utt
all
sid
kommunen
##ts
##orde
##ten
##opp
kj
mer
##smark
##endrag
on
##ich
kuh
vattendrag
maj
hun
##uk
forsta
##lass
fick
##ha
##sam
##yrk
hand
##elt
platt
talet
##ara
joh
##olog
vis
gu
##rem
##ys
##pel
##riv
bra
##hor
eng
vart
foljande
omradet
##ningar
##entet
april
sm
ge
##ess
beg
##hall
##ull
san
##tart
##ow
første
kal
##øl
ste
##ja
##ris
min
ta
histor
delst
##enter
##des
##yt
##mar
tatbefolkat
hal
sch
led
##kon
stad
190
namn
form
amer
plat
mellom
utg
fly
##elsen
kra
##ret
hem
dette
##cket
##ansk
is
##ass
##tal
bygg
##her
huvudsakligen
tr
are
##ker
##ine
##he
##nas
sel
##vand
##ay
##fta
##fl
rom
dod
##alb
##holm
inter
ab
bu
rikt
##verk
gru
sav
##bar
mest
rik
ag
##ana
##old
##yd
alb
##skapet
fød
sverige
res
##tta
##jaril
##anger
##iss
skulle
##elig
##øn
mycket
##ond
##ister
##omm
##lige
##ift
hv
ord
##allet
car
##ct
omk
sedan
dei
##min
##rinningsom
##bruk
amerik
bo
ock
kor
eg
##eart
##yp
gjen
##fatt
syfta
ol
nag
##mp
eur
##vik
##sklimat
##rak
##ack
##jan
##beid
mellan
##rid
sc
##istri
##ium
##kl
##dag
rad
hen
##hus
##ogram
norra
##els
##par
mor
##ial
liv
ocksa
omkring
fri
##skland
189
storsta
bro
##befolkad
hj
inne
##igt
##hi
10
født
##odra
bak
folk
nog
##kel
##hav
polit
sjo
delt
##osa
forb
12
gar
col
obefolkad
ho
blir
##ubb
sodra
##mark
stra
##gar
utbred
##ral
sør
hov
##iller
riktning
gam
##rukt
denne
##lik
##tter
fjaril
tur
ur
##iker
##bl
##ica
dem
##sv
antalet
delstaten
ned
ph
##ius
bred
aust
##stem
fot
arten
##nar
##sson
##eld
nav
vilket
stock
##ære
##uss
person
##ivers
dess
##iga
kat
##satt
dan
##iod
konst
lov
pr
14
jordbruk
##ograf
distri
##stad
##ula
detta
##vaxter
##rike
##era
##zonen
fa
sydostra
##lighet
##før
prod
##jur
svensk
##ora
klimatzonen
##orn
##vaxtart
lan
univers
ang
##form
##ings
stockholm
band
##ii
natur
enligt
##pl
fjarilsart
grund
##int
##rod
ra
stat
##ren
##tid
13
em
##som
lac
savann
new
188
##sten
dom
stud
anvand
##aving
##by
eit
bes
platser
##ktiv
wil
os
cer
##nom
sal
kanada
tvaving
europ
##oph
##atte
##qu
##ropiskt
annat
##ært
##ym
gre
##rakt
##iz
##dom
##ile
##sj
jordbruksmark
##ola
si
##ensis
11
sta
fikk
tem
bade
part
mark
po
##med
##isjon
lar
ei
##ho
ca
tvavingeart
##sjon
vann
##stand
##nen
usa
##ukt
inom
bel
medlem
##lin
album
##ald
##ite
##ef
##slag
ham
fj
##ga
otta
##ford
##nad
krig
ottawa
nam
sol
lat
##rett
##far
##ida
nu
lu
kyrk
##hand
##elle
##th
utan
slut
ater
god
##øp
dis
##sil
##rum
off
rek
grunn
##stall
oli
finland
##ille
frank
kont
vastra
##led
di
##uder
##ide
gjennom
##ya
##gang
fle
##ativ
##our
as
cre
fem
avrinningsom
vin
##fors
##gan
##konom
hol
gall
##ern
af
000
187
##met
sammen
norsk
son
ostra
bruk
##ator
met
ly
186
##get
##over
sjon
##elen
##ity
svenska
flere
##ph
##ven
su
##au
vest
pres
bi
mel
##lingen
##iner
##ton
##øm
arbet
kvinn
##ec
end
##sf
ans
##rep
##igh
forsk
mag
##ld
##empel
arbeid
barn
plan
con
##atter
##ilt
senare
gjorde
ed
ve
period
na
flera
hos
frem
dra
bok
tro
##veck
##urg
##ote
##rar
kraft
int
stør
##agen
mid
pre
tidig
mange
blant
ga
##bygg
repres
ingen
vikt
norge
tidlig
##hold
vaxt
sn
ry
ort
##anske
ye
##ba
bil
##erade
creek
hvor
##kar
##elser
##ura
##sekt
ald
##kom
sak
##ingar
basen
sar
##partem
##of
##agg
ka
rund
ben
##borg
hus
lite
intern
##ede
sas
krist
kir
##han
ro
omgivande
bredden
ele
medel
tidigare
##cker
dock
do
samma
##ate
##arta
skrev
grupp
ak
##ytt
tropiskt
##pe
##val
slutt
##ena
denna
kand
##mans
##ca
olika
fort
##co
henn
byg
##nes
befolk
##skol
fotb
##klar
##fer
austral
høy
alle
du
hemib
sina
##sing
##erat
count
ital
tog
##oreala
hemiboreala
##ester
john
tek
##ultur
skol
##sy
hoved
red
##etter
insekt
film
kn
engel
bergig
kong
utbredningsom
sag
vara
brasil
lok
##partementet
##oss
organ
ger
##ont
vaxtlighet
##rich
##ighet
mount
##ander
##ban
##ratt
##rift
artens
trad
stort
gav
kol
pal
frankrike
vi
fun
komp
que
fyl
namnet
utbredningsomrade
gener
2010
avrinningsomradet
hennes
store
##ones
gang
##oma
blandskog
##reg
##spel
##ubli
##ham
død
musik
jam
kin
##ongen
ob
kro
##iden
lin
tok
185
##minist
eks
ek
bild
##ey
##ira
byen
##ksjon
##rer
arean
cerro
ac
skog
##ers
fast
##fly
tal
##har
region
manga
syn
tot
##yra
selv
skalb
kommer
im
pop
##ugor
samhall
kam
prof
brit
tallet
30
ov
sjal
bru
administ
25
##mal
klimatet
##bo
##let
enn
##pa
id
2008
##mann
mex
forts
stora
kommune
dal
##pt
##che
senere
##eln
2000
stads
tillsam
sek
kort
tillsammans
##lan
##kter
fred
staden
div
##gr
##flugor
2006
hø
star
kung
##ors
forsam
alla
karl
sand
dessa
start
nation
gran
ko
departementet
2007
verd
##ondon
ban
savannklimat
##band
klubb
##eller
kap
satt
moder
ba
jak
innan
tyskland
tran
vit
blitt
fer
##rang
num
##bia
tidligere
bol
kultur
siden
london
##ace
mu
##lands
riks
noen
tan
tilb
universitet
##ering
flytt
##vet
sine
vir
nya
amp
##kn
2011
stapp
##raden
sub
ekonom
styr
jar
verk
##smarker
##aget
##legg
##ley
egen
##strom
##arden
##ografi
##one
von
representer
grasmarker
ke
helsing
varld
stappklimat
##iva
kallt
filmen
nær
mann
skalbagg
skalbaggsart
carl
exempel
kjent
kop
storb
##ish
##ktor
##ins
2009
annet
være
100
##skar
oppet
oly
##ksam
natt
##ros
kr
##ekk
rundt
##jade
christ
##inger
albumet
##alis
tred
##its
sock
##cher
##ij
2005
skal
can
##za
insektsart
cir
inst
disse
pe
##ritann
##blad
storbritann
##uter
2012
184
amerikansk
inv
deb
uten
##atus
iran
kina
dav
##lott
vatten
##skrig
pers
##aster
##djur
kunne
gallande
lj
ig
forek
norske
##ota
##20
##ons
halv
##ork
program
jap
##rott
##jør
flyg
##ninger
##ops
temper
plass
utt
hver
##ette
##jord
vært
samme
##alp
sydlig
str
buskland
##kur
busklandskap
##esh
vant
port
cal
ale
##lav
##sel
lo
tim
forl
mad
tar
##orna
##ologi
##sland
##rut
slakte
##ident
fatt
stil
foret
ark
##ipp
oper
oslo
21
milit
tri
sommer
distriktet
kant
ru
##orter
##enskap
2004
##istan
sing
##sar
##ationen
ses
je
##cent
kulle
pat
##ila
qu
gul
##raft
##ice
aret
kron
##vag
olymp
##rupp
vag
##anns
##cia
indones
vm
##ition
oken
skap
char
sma
mens
##part
sydvastra
ep
sang
ja
##ix
##olf
wal
vastlig
##hel
omfatt
bri
2016
hall
ung
studer
laget
24
tysk
svamp
##ua
begyn
italien
nordostra
ofte
##spr
alt
administrat
borjade
mod
##ides
##mus
tillhor
gikk
##ellt
okenklimat
helsingfors
##lac
noe
##sd
##ico
lever
##aler
system
##ori
dire
##esp
forekom
tiden
##erte
dj
##esi
if
gun
rio
gor
russ
fisk
##landsklimat
kamp
##ona
øst
##atet
1990
sjalv
leg
il
##øre
##lagt
stracker
span
##iar
##sch
nye
cor
dam
##uvudstaden
##vi
##lassen
mas
lovskog
willi
22
##ika
eta
##och
pri
##ux
##sst
2014
sle
com
england
pass
##sfor
ros
23
ul
##inga
kjen
ofta
indonesien
gift
##tte
arg
sim
##byg
183
jos
##hj
ars
##mat
bur
##odes
utvik
fire
##heran
forsamling
los
##ith
##aka
1980
nagra
samtid
sist
bla
samhallen
jakarta
profess
##ash
ska
stekel
medelhav
##mo
kateg
##ele
stod
tav
teheran
2013
##ach
##bert
##yc
air
popul
##ffe
utveck
##set
karri
januar
helt
##tor
##tes
medan
2015
##utom
park
sprak
nordvastra
stekelart
rod
sil
sten
##ønn
johan
##iken
rh
1970
ovrig
naturlig
persiska
aktiv
organis
##ementet
fag
##ars
gl
##inne
##we
kines
##mel
føl
klad
skj
##jet
gud
##oner
##like
##br
las
full
##vit
siste
##asjonen
hot
forsvar
##hl
##bol
allt
##shuvudstaden
ganger
##vo
vanlig
ekonomiska
##otter
sant
divis
totalt
forfatt
##øk
like
##steklar
city
area
##aga
ev
##rond
##ges
ford
landskapet
vok
fyra
##andet
medelhavsklimat
william
mac
##ioner
slik
1960
##sun
ville
mart
bare
op
##øde
26
28
##heter
kval
##ns
##kes
##lade
##una
##trad
2003
inlandsklimat
##oren
##fall
ast
##aceae
bandet
fall
2002
nok
##ric
europa
##kker
##vern
personer
aren
##illa
##sker
rak
varit
spelade
sov
samman
gro
gick
##jo
27
cirka
internation
lev
island
##asta
mosa
##gard
##iro
neder
bal
rett
##inner
bety
honom
klass
serien
tilbake
##alist
kalla
musikk
##burg
peter
##lam
##esten
##este
##ført
nasjon
soc
##bler
borjan
administrativ
dare
kunde
mai
navnet
deltok
##ucer
tempererat
##fin
##sprung
2001
største
##naden
2018
viktig
bed
nytt
gard
delav
mari
danmark
tekn
kladogram
##ita
##uth
ork
ursprung
ir
kunst
navn
##ilte
##vid
##bb
delavrinningsom
mosaik
bon
##sted
##egron
tredje
stadsegron
##ago
od
verksam
ytter
1999
varier
kur
darefter
skriv
##ynd
##igheter
##yll
ligg
##ias
##lege
##lev
fotball
sted
hela
##undet
##vn
skri
bara
##ies
muse
prin
gruppen
oppr
rel
##rog
##bin
##dal
##sert
2017
plats
##lagg
ander
##uler
bron
vinter
hy
eli
##hov
fore
##jel
##kop
gote
paul
sem
sett
delavrinningsomrade
president
##fil
roman
australien
bid
##ise
vel
grad
##upp
foren
først
innen
##adem
mun
goteborg
klubben
##ben
sø
sær
##roll
hur
glo
##aria
181
##oni
forf
##album
arter
fjell
stand
##arbet
ass
konkur
socken
##sg
forekommer
chile
myr
##ider
##off
tit
paris
mont
innebar
##elige
øy
alger
##kj
kh
##lad
gunung
##oth
arkite
##udd
ratt
slapp
29
##atan
##vatt
igjen
publi
##aland
valg
##rol
##kkje
##okrat
krit
svart
##ama
fal
bj
##bil
##zz
##ure
fanns
##ustri
langs
rock
spind
go
kvar
##si
##ive
inkl
kring
lik
##arbeid
##rika
tom
ib
prakt
kust
bran
monsun
rev
tillegg
kab
##ath
50
##ationer
pse
##onia
hu
svar
ikkje
etabler
sovjet
framst
tak
##uren
##jd
##ceae
kategor
ram
historia
##ksom
johann
grav
regnskog
1992
verden
monsunklimat
bul
##ublik
##cis
bore
31
pan
##oster
##namn
##iens
1998
eld
##ward
rol
tel
##pen
2019
varm
pris
februar
fang
1994
##ølv
langt
bef
georg
elekt
ii
deras
##iko
##fordes
bry
sex
klar
ok
##eph
##kv
sty
hor
##ain
1900
desember
##iel
lind
mich
song
historie
##ktar
##ps
teg
europe
1996
vaxtart
fe
##stra
##uel
nom
ven
pseud
yt
##use
luft
##ress
tex
avg
gal
thom
##djursart
##jarn
bort
ras
##ze
##delen
ist
mak
jo
bre
finnes
west
##cer
##svar
anvands
bay
mitt
vill
##arkt
len
løp
gjort
roll
##drag
henne
pros
##iter
##veg
sasongen
##chen
skip
hele
fransk
mc
unge
pra
bod
##ommun
brukt
##meh
##orer
result
teater
delar
litter
##jerne
alex
##ino
##stil
##erne
##iat
tall
idag
hett
vet
langd
mol
ti
nummer
pet
norrut
##ani
perioden
180
regnskogsklimat
leder
skar
storbritannien
1991
kantonen
countyt
182
eftersom
##gere
general
##igen
lund
ton
##lut
##usjon
ner
##bec
1997
nagot
phil
soderut
##gende
1995
##ea
arab
##itar
##organ
sentr
york
chesh
ons
endast
##helm
##forb
boreala
##serv
vert
delstat
##ios
fotboll
flod
tatt
1993
mott
1950
pos
jarn
mø
rober
meg
menne
##eri
sur
gora
##bel
##yrka
lø
don
##orge
fest
##ruktbar
jur
uppg
##bor
##ko
sverig
ret
##ign
engelsk
lou
omrade
##uksjon
##port
avsl
bos
priv
km²
cheshmeh
uts
##ører
##kta
##ager
1988
we
nederland
redan
rekke
professor
britt
##sc
anna
ky
##iana
county
est
verdens
vol
beste
##ini
##under
dat
##ror
gull
vap
sidan
stift
antal
##erg
spec
##ockey
##que
dol
##arande
##tra
blad
##omy
slag
iuc
ofruktbar
##skri
##heim
samband
##anter
##ppet
##rav
##adi
jon
##handling
spilte
##ensen
bat
grev
colom
ster
iucn
1800
stam
liten
glob
##laget
gi
##dde
saint
aldre
##stein
veg
##elli
cent
##ht
##amot
##bro
##ept
##ney
1971
##af
gangen
##vel
1989
tjan
##landet
##pelare
##inister
ren
mexico
##amer
ungdom
lange
##vest
sna
quebec
##ng
##amen
cl
fre
matte
fr
##iserar
regjer
##hen
##alder
instit
djur
tap
##stre
40
##als
##anda
stre
ulike
dy
ni
##ram
##emp
hektar
##gj
##ria
##styr
sveriges
##iteten
vidare
arene
mur
bib
##ras
post
##seende
try
##bu
via
1984
##cus
osterut
##olit
##ood
brasilien
lam
mater
vasterut
##lis
koh
##len
unders
vik
##age
relig
george
##anden
leng
##lat
vissa
##50
fukt
stø
utd
mic
##asa
##vard
turner
##ox
gamle
##utveck
##sket
amerikanske
bakgr
##ism
guvern
und
erik
##itz
##opter
lak
robert
fyr
maria
##unkt
rec
gt
tyske
bir
arrang
##roducer
1920
##osof
spiller
brun
litt
lt
##til
##heng
moj
større
1987
offent
christian
milli
sista
vad
hum
##uan
##foren
##ole
##sprak
prob
1986
produs
strid
nagon
##kket
rum
##nade
afg
##orden
##az
arkitekt
vic
enda
##yo
topp
1940
##plass
psy
miss
##iskop
##staende
cap
##str
##eta
spar
##ifl
forbund
hast
betyd
tillb
1930
stall
gamla
reser
romer
##ete
guld
##osp
bada
begynte
ten
opprinn
hund
##øst
ansvar
##forande
1972
sym
argent
høg
prem
##eren
fas
ent
deres
døde
##ogn
inkluder
1985
stats
##sport
ovrigt
berlin
slutet
##omen
##uten
##ario
national
riket
effe
1974
##eh
mis
1968
ytterlig
pas
camp
##arktis
varje
##idler
##gor
##ima
##anth
lav
kalt
utgav
500
##rob
indiv
##uer
kyrkan
##ument
##kan
mexiko
##orp
friid
representerte
grek
blei
nil
hard
befolkningen
afghan
##nam
typ
sjuk
alf
colum
upps
rab
overt
jac
slott
##fjord
##alj
1979
betydel
infor
bog
biografi
spor
##ema
##lades
republi
sad
##plan
kategoriserar
##cken
##yttet
internasjon
179
##ode
tru
##ebel
delstatshuvudstaden
vilken
middel
hjem
1976
1982
1983
deretter
##sut
sju
##sby
dok
deltog
ferd
grand
mannisk
##rada
##uch
##bladig
sarsk
spanien
istallet
skil
forv
ide
ring
rich
dyn
kallas
##orea
pi
##ativt
les
##asjoner
dr
fortsatt
jean
david
##isen
distrikt
alder
produkt
1981
afghanistan
tyska
1945
stockholms
befolknings
##elart
##utveckling
1973
darfor
landslag
##verket
1964
pot
sum
bergen
fortsatte
lyck
fart
##isi
fab
fjer
##nader
##ank
##bild
tag
##hjart
##smann
thomas
##eland
##car
laten
filosof
2020
##isering
ror
nattfly
bror
utanfor
##andra
politiker
pla
##huset
##fal
##sminister
skades
job
##inen
stav
motor
norges
1975
1969
magn
super
nat
##inal
innbyg
1967
##vat
##rans
##ellen
kons
##ova
tol
dikt
barr
amb
uk
utgiv
bill
angel
##ski
industri
subt
lud
##ci
rid
fleste
1978
##ense
1977
##skolan
blom
tj
videre
akt
##innare
1952
long
##mos
mye
ovan
##horningar
slaget
hom
hed
nattflyn
kil
fant
60
gir
##ourn
##isten
forn
begge
##opsis
##stan
##rim
samling
landsk
jag
heter
vapen
##fekt
avvatt
utbild
gol
##joner
##icus
eksempel
spindelart
##sett
##hu
##anten
lek
øya
cup
##ruppen
##asit
egyp
bus
delas
hopp
divisionen
derfor
utgitt
handling
##jekt
enk
cast
beskriv
familien
##bart
river
university
##elp
yng
forhold
ish
disk
arbeidet
1962
1965
##iella
run
utseende
rost
bad
kvinnor
##famil
send
aut
uttry
charles
british
dri
universitetet
kry
##hjartbladig
bygget
##delt
plac
##usen
bern
brasilia
##enten
##iti
##ano
pu
sport
periodiskt
##rader
##rot
##skrift
brev
vald
##hoj
imidler
##bok
##uta
##fj
##lit
imp
##ikken
arrond
##fot
imidlertid
arrondiss
##liv
##ball
dermed
##irk
bom
pen
tillverk
##ule
titt
sesongen
insp
folket
##oden
##øen
##fi
mes
nadde
sold
nr
ont
wilhelm
##jarvi
##erad
cm
##ydd
svampart
rob
gif
inf
arm
svært
##bi
##enser
katol
##stroms
reproducer
trol
lamn
##spiller
dann
##ifor
boken
us
##isa
kallar
latin
##hamn
tilh
ljus
spelar
innehall
aller
##ji
seks
strand
cy
sos
kristian
##ystem
skiv
dotter
sat
kabul
franska
direkt
omt
matare
##skriget
befolkningsutveckling
partiet
south
egent
##bru
##fest
uppsala
1966
riksdag
sommar
colombia
##ordning
##oder
##stero
##ente
karakt
##iaceae
##ogs
fuktigt
dansk
##otten
##isert
##øya
fys
##emat
##wn
##unnet
subtropiskt
exp
medverk
tam
##cha
finalen
martin
##ev
##igheten
##iger
##edon
mand
parti
##tak
##ador
nast
madrid
178
spesi
##omyia
##kraft
startet
økonom
vers
indien
barrskog
tradisjon
alli
uppta
traf
bosn
##skaper
hitt
bag
##los
dagens
framfor
arrondissementet
skul
krav
james
just
##ckt
japan
reproducerande
##vert
prote
konf
sent
kustklimat
##opro
##skan
past
hit
fekk
sw
isra
tidleg
dor
studier
dip
war
karriar
##kor
##øver
trom
gust
columbia
vat
annan
##ugh
hill
##وه
fleire
louis
pil
##stid
sluttar
øv
##unta
framgang
provincia
##ange
##mast
forskjel
##vande
motstand
adel
fakt
177
norm
tett
##indlar
slutten
##cka
##itu
##igur
##adels
sønn
oversatt
bud
globalt
##uts
mestadels
mos
mountain
1956
herc
serie
cla
##iri
ontario
##mon
##pper
1963
##grupp
energ
ytan
hyp
amerikanska
fel
løpet
1948
##skraft
gustav
##histor
samtidigt
##ement
##ty
##sman
lys
##vist
##vig
##iy
kirke
400
az
got
##ags
fir
offic
engelska
##bas
santa
beslut
max
wor
lagt
##iste
ungefar
##eck
koud
tab
65
eget
lær
##pan
stem
vilka
mik
side
social
##bur
hjalp
1939
bildades
basta
back
##oj
vattnet
kinesiska
##hr
utgor
argentina
kre
##hund
elva
hert
fried
klassen
hold
skott
hamn
jud
byggdes
blivit
1961
##skil
##skt
sve
##bergs
jer
##rades
forfatter
minst
ze
fredrik
ali
##gt
olympiska
64
##alla
britiske
styrk
ytterligare
omraden
ox
##rov
##cho
lokal
santi
handel
##istisk
gitt
nuv
cro
allman
langhorningar
ou
krigen
##ingene
kart
300
##lden
##lov
menn
franske
savannskog
gitar
##ismen
70
jern
journ
luc
##fol
1958
represent
jes
ordet
opprett
kropp
kyrka
brukes
##usa
ibland
matt
loma
##sid
forbind
##mask
joseph
nuvarande
ped
enkel
1912
trots
alexander
inform
##isse
ker
vas
salt
deler
##jef
versjon
sund
##lund
litteratur
1936
##ions
##cke
radio
##det
hvert
kjøp
ledamot
belg
##oul
wien
kul
##ael
bost
johannes
djup
skrevet
##nevn
fur
særlig
##aggar
sab
##ocko
samf
santiago
førte
slekt
##tern
problem
##yer
stein
1938
rud
israel
tillbaka
henry
hatt
80
innbyggere
museum
##ocker
##staf
##back
##orten
chef
##ague
##stam
ordningen
##hojden
##way
dessutom
es
francis
flyttade
1910
makt
friidrett
not
##do
##agare
um
##ytor
queb
funger
vind
1957
varierad
orig
bou
1941
##ool
bergst
##jor
##sek
fordi
igen
formula
##elles
lab
mulig
vari
##isp
orden
ful
##add
##ritar
app
gym
tjen
##lek
myn
1944
hovud
##ovina
ordforande
##shus
##formen
uppstroms
horn
refer
dog
ran
beratt
studerade
##stritar
slatt
##fart
richard
1959
kanda
##erer
##isjonen
##nelsen
herceg
##olen
##oret
alp
quebrada
leon
ott
darmed
oppdag
smhi
anton
kallade
it
afrika
forskjellige
##yggor
jawa
marocko
##ju
armen
##jarnen
jab
friedrich
sein
spela
##edde
bygd
prins
##ye
farg
black
##spindlar
1918
storbritannia
##iforn
##skola
revol
kunna
##inge
1914
##ado
rabat
mare
huset
hyd
lapp
tvahjartbladig
udde
##ikker
punta
##inst
##føl
1946
##oper
1947
##oka
##gav
ax
##urt
vattenytor
alv
produksjon
##eringen
##oprocent
edward
##gren
##aris
sjoprocent
pap
inled
smith
##jas
henrik
ins
##skole
##cel
cat
eup
ori
mynd
vetenskap
minn
##ito
##inia
##smal
gron
sku
schwe
##anus
raknas
ec
fork
##oker
1928
hercegovina
gem
pin
medelhojden
vars
##komm
##ogen
vaxter
bosnien
riv
ara
tu
##ior
iii
##maren
forfattare
##plats
cam
ryska
##fte
sølv
debuter
##agn
rapp
regel
ledde
gil
league
##lingar
spilt
kas
kast
##ope
bot
eksp
livet
mask
studio
annen
##holl
godt
slapptes
##lipp
fylkes
1924
##arar
##ela
##system
1955
mester
scen
##horde
##hang
##jev
##wan
north
modern
ober
sanger
##øt
1949
parlam
##ight
avs
##bane
##organis
1954
1908
##roc
landets
nett
##ansen
##lom
buk
##out
psyk
ryss
saga
por
antarktis
1942
politisk
##ny
spe
midt
tet
verdenskrig
au
kjente
teng
fylke
##havet
##ose
silver
miljoner
##liote
behov
##oter
sall
central
konta
privat
territ
blod
##edes
gh
##60
##osten
tjanst
##ington
ain
##svaxtart
##ilis
sarskilt
##jung
##farande
bakgrunn
kvalif
##ulus
italia
garden
trond
victor
##ited
resultat
filmer
flesta
australia
cha
utover
punkt
##iere
##likt
bogota
35
akadem
nic
arbetade
moderne
demokrat
biskop
##avax
##fjaril
him
kjem
##førte
arrangert
##ideer
samtidig
neg
##rost
sovjetun
##bat
1919
1933
##edel
1917
1953
forest
gjerne
##øv
kanal
##staur
##klubb
astero
individ
##ierna
##rasjon
##alte
##hop
pav
bab
søn
ot
##oides
fiskart
stjarn
sara
1913
##essen
##fag
bek
ken
orkideer
bifl
##raket
slekten
1932
drev
1937
##aret
##fjarilar
nab
debut
tang
##skj
kraftdjursart
1911
1943
defin
##aljer
کوه
ple
##anen
flor
##øker
master
##oa
songen
anstall
historik
vux
##ckor
dre
dig
##film
øn
samarbeid
##iserte
##ville
mek
skall
saman
holl
programmet
##inus
##ment
stedet
##mester
##vers
district
##cy
##krig
lander
##loss
prest
malmo
##risk
arke
kost
1951
oft
##arer
fortfarande
##ellet
jack
##uba
bestem
##insk
slutade
langre
kri
provinshuvudstaden
1934
alltid
bestod
##cc
1700
kontroll
##fen
asp
foretag
respe
##vei
brook
1929
maur
##enner
##hora
desa
schweiz
bidrag
but
1935
numera
bergstopp
hojd
vist
astron
##ords
##espiller
algeriet
##gangen
hend
##inget
ersatt
avdel
##varg
innehaller
basert
sangen
##jø
nik
##lor
##30
ri
flyttet
avrinningsomraden
bjorn
forklar
mord
borg
orkid
noreg
1927
##ssp
90
kolon
##ni
##nat
varldskriget
dels
lett
hab
division
roy
selskapet
##ampar
gifte
gustaf
##partiet
konstnar
##istiska
##inna
##mor
##ennis
##oen
##roller
1926
varav
##plat
skild
##arken
mala
republiken
kvinner
tunn
##sund
dagen
orkideart
motsvar
##forde
delhi
##rek
angrep
maste
ovriga
1921
familj
##rent
delvis
overs
##zi
niva
##isme
##stend
##edd
test
aker
drep
eu
##spinnare
ishockey
##ulata
tidlegare
pier
avvattnar
##arp
1925
1922
##øs
ball
ident
flodar
restaur
utfor
1906
aff
varmt
##reh
##flyt
##ordes
##rys
##vok
##skip
united
##orf
areal
ole
##mes
dyr
rot
##chus
ske
samarbet
##rus
bodde
1907
student
kompon
slo
brand
biflodes
biflodesordning
behand
jabal
hær
fla
##iidae
ej
wh
1931
forskning
##ologisk
##sal
varlden
kallad
praktfjarilar
nas
##ony
resten
##onger
avslut
##dem
##ital
stab
svampar
grundades
millioner
livskraft
snabb
viser
##gte
driv
##spelen
##zo
##koping
ursprungligen
produc
##aw
inat
symbol
1905
anvandes
journalist
##star
kvart
##løp
32
fron
##iop
dvarg
russland
##wood
portug
latt
meste
saker
##lia
aldrig
arro
irland
exempelvis
iv
brok
falt
##erar
ron
##istiske
sign
##myggor
##ania
fo
michael
hust
1909
##samling
##ilus
1916
##hur
arr
##40
rog
##con
ledet
kej
stal
##sty
##zh
svenske
##illet
##delag
grupper
##fisk
utbredelse
##vend
tradition
nesten
ute
polen
##svaxter
medelt
gab
##mare
heller
##zar
hein
rub
gren
status
poang
##eth
kopp
##ylla
##omradet
##unde
arbeider
kandid
1923
va
dagar
kriget
viss
##pris
mast
stark
rit
fordel
osterrike
##ktive
melod
oftast
skole
##ots
hind
##rikt
skrift
##oda
tron
##mene
liban
##hard
##prod
spelades
finans
gruppe
##ict
gri
##enes
##onst
##fug
intres
freder
domin
airport
medlemmar
seinare
artik
##olia
herr
peak
livskraftig
##xa
##ude
stan
marie
tids
##sberg
bevar
internationella
##raff
likn
eneste
cas
snart
1915
liber
jarnvag
fi
##ugen
konser
##vene
cra
albert
landsby
keiser
relativt
fru
buen
##ike
tilf
##san
medic
diam
##ali
##aker
##elia
sjølv
anders
##kro
liksom
##aly
internasjonale
##gu
##erades
villa
##ution
##jektet
lil
nomin
##holdt
spesielt
##parasit
##onom
45
176
sasom
175
matcher
sovjetunionen
##esse
unn
idrett
brokparasit
belagen
brokparasitsteklar
##ega
jul
##ruktur
##hopp
varen
gammel
##mot
kroppen
##esen
##full
##ærende
##fri
kroat
wadi
brons
pel
kontrakt
##ute
1904
##sky
redakt
tren
erst
amerika
##stod
nem
ukra
wales
##arten
fc
gla
1600
teck
##ølge
offisi
lars
##iff
republik
##skapen
##got
tolk
byr
verksamhet
forand
forlor
lamnade
##korea
leve
harad
prefekt
##hem
##person
##urs
##own
manniskor
##ump
lager
bah
##atum
drag
##skriv
anne
##etten
folke
##eras
##rack
barne
##okk
fu
##une
##rets
gram
##atten
same
##tn
allerede
hjelp
##bj
##win
##itets
skadespelare
egna
##riks
nastan
ansl
tas
log
##akk
haft
world
enkelt
##vil
altern
sida
##isseau
foretaget
lep
##uen
systemat
mitten
##slandet
observ
gas
ill
##jorde
standard
##wer
##fatter
vide
staten
##loppet
ruisseau
##angd
dans
ore
rap
rav
##sked
##emb
bestam
vare
##sida
records
holdt
##wig
##esc
jacob
innenfor
##cip
øster
##allen
spes
avled
borger
##80
##iteter
arb
150
feder
##dar
opprinnelig
bjør
omfattar
1500
##kall
mosk
##hy
mass
##mak
##ringar
##slandor
fartyg
##tet
gje
otto
regist
prag
gjør
170
kos
magnus
##rene
arabiska
blan
visar
nig
utviklet
vek
##stav
mennesker
##10
##ophila
lut
ungar
major
vore
russisk
forsamlingen
adolf
datter
##cht
international
##omrade
##period
##holder
##ival
sankt
das
riksdelen
boh
kors
##ylt
##nene
##illing
tje
##ms
##ktene
yngre
##eleg
##ming
##ernas
##fjorden
forbindelse
##fort
##mens
##forening
rekord
1902
sik
##xamen
slakt
berre
tyn
matemat
avt
drift
##oende
ack
landskommun
gott
yta
lans
prim
grevskapet
fok
##aca
##elv
##ogon
innbygg
hev
dokument
##edal
##ransen
lista
sasong
kungliga
##ament
mør
##oba
anses
militar
##rogram
brittiska
karriere
hovedsak
##bon
37
ah
##blomm
avsnitt
##cks
cru
stader
##omet
begrav
utenfor
skuespiller
skad
##anga
forutom
##rument
avstand
##andre
batt
vanligt
##yld
lille
egypt
lept
dubb
##ttet
##terna
kinesisk
##familien
likevel
etablert
##raf
##col
frit
gatt
##fører
suc
uppgick
ghar
vard
skottland
1903
##bus
you
opprettet
##sjo
strom
##lats
orsak
##zon
##gruppen
##no
unger
##iellt
##itte
undervis
kirken
##aller
daniel
##aea
anda
##lant
gammal
soldater
forbundslandet
galler
champ
1901
##kje
byggnad
##urus
trondheim
##zer
flock
arranger
premiar
##vann
vuxna
publik
desse
semif
djebel
kombin
beteg
mi
comm
ju
##iment
##anse
##eden
##etes
glac
33
##ple
fug
##enden
artvaxter
skill
nev
regis
##21
##lement
##ktion
##jevo
utnevn
##oli
##engt
inspir
bank
king
boliv
##ringer
yr
##bra
poly
##asen
hak
lim
upptackt
##emann
sof
##ush
mj
gjekk
langa
##arie
foran
peng
byn
##mid
##anien
arv
##angel
##ppar
##slandeart
rød
##rikes
##hog
italiensk
##ales
##maskart
japansk
straff
satte
singel
kontin
kongen
##oe
procent
##lof
guvernementet
##muse
##ringen
hogre
støtte
##opa
1890
##chi
##kast
##ivalen
##gje
angeles
regi
femte
cur
hod
##huvud
bast
trich
##iale
kraftig
betrakt
dob
##nades
felles
fores
sjø
skick
uppdrag
annu
aires
##falt
##stads
##urner
sul
##havn
metal
buenos
bosatt
innbyggjar
utvid
point
troll
canada
kalles
##ink
enkelte
rov
funnet
##ologiska
neste
kommuner
##ivil
##mas
##ese
##itiv
fjar
darreh
##sla
laguna
valgt
nap
arbete
##anthus
døm
##reser
sor
##emi
##ista
lagen
tib
##unc
##sø
nan
dep
familie
atta
##otus
mig
dro
##yk
##ærer
##aner
medlemmer
ifølge
kok
insekter
utveckling
gunn
tio
fard
##spe
##okte
ash
##ands
##act
sosial
##emplar
stj
##sma
##oy
##omer
lyckades
##gick
##slaget
##kjen
emb
oscar
##pro
dub
##kester
religi
manus
org
aldri
liknande
uav
##ovis
lika
##ephal
orten
tung
##bre
##emal
sommaren
dv
indel
popular
figur
konge
##nor
##amo
brack
skot
politiska
gast
##imer
kla
omtrent
##stor
##olin
kna
##garden
##sburg
##uttet
##ifter
fokus
innsj
danske
lad
separ
##upen
##forbundet
bob
75
bebygg
sky
politiske
##derna
##vent
##iftet
massa
ryssland
arets
prot
##uda
lappland
##ces
klock
kloster
vitt
kontakt
dominer
jose
##bland
##stilling
hag
##arane
oppt
bevis
hart
respektive
seoul
moh
offentlig
##eten
##syn
##punkt
utvikling
goteborgs
klart
##kare
event
##rick
##ame
##tradde
36
forhall
##ovo
atte
1897
sjalva
match
800
forvalt
drog
##ingo
sveits
artvaxtart
veien
hack
utom
##minister
##ensjon
valk
regjering
brann
landslaget
tillhorde
1898
sentral
bis
engelske
##ften
sarajevo
little
utbredning
befolkning
utdann
lor
handels
isl
##field
tanjung
##ues
kampen
timur
##tera
ris
eldre
opphav
##bara
##sled
territor
hud
##inea
##inder
stopp
dvargstritar
tilhører
landskap
poeng
arroyo
rolle
uppfordes
##øg
##elses
divisjon
spelare
aur
stef
##ningene
set
##ato
fen
##shire
biart
nasjonal
##umenter
##gra
ank
174
##omyc
39
union
##iene
uppe
fon
arhund
ask
thor
betydelse
nordvest
##sspelare
syk
gras
regeringen
kunn
##rens
meir
dim
bibliote
##vant
apnet
sier
##ulerade
jane
lyd
##smannen
##kopings
konsert
regering
##dam
gresk
skriven
##ytte
##yth
##marker
##uell
pod
presenter
funn
pian
skydd
nils
##demokrat
juv
##unda
fli
##ologiske
strat
symp
##veien
libanon
jazz
suks
knut
walker
dur
##serien
lant
dekk
1899
fader
##stol
public
##ids
heinrich
skolan
beveg
slov
##odor
nest
tredj
##sne
tjeck
kore
rem
arme
ansprak
1896
alfred
jakt
situ
##lene
sud
##iang
##enta
##arnas
##ime
##nst
##uma
transport
tour
avl
drott
##dalen
34
foreningen
varandra
160
brom
##botten
grens
vanligvis
levde
web
##aph
ala
171
startade
##horn
skulpt
sesong
spelte
ferdig
##po
##emon
kø
grekland
feng
direkte
##esjon
bord
bit
sentrum
hustru
skand
##eda
svan
lom
##gjen
1895
manader
##ative
titeln
ljung
kirk
europeiska
verket
forsø
leuc
utstall
##ful
sjukdom
moskva
militær
olympisk
##vapen
monte
rollen
##rh
##unden
finska
valde
##inte
tittelen
vak
rym
indian
spelet
##ssk
##list
grande
##vek
##ati
eldste
##rast
pul
##tus
sydney
##lus
ettersom
medverkade
geografi
##øse
bracksteklar
beskri
wa
##osc
ges
##komst
marg
1880
forlag
##asp
last
##etts
##sons
##lie
trop
600
##dt
##sven
britisk
##kir
##mi
traff
vall
tsj
turk
##rust
viet
spraket
college
##anna
##ensam
lanet
olav
roma
##ørte
ingick
inkludert
##fa
tack
musikal
pierre
kompos
aten
bow
bakom
tolv
tyrk
hjal
kle
foddes
utnamn
che
lokale
sommarspelen
linje
tross
eric
material
##ryt
agg
ting
##ppe
statens
flertal
##ques
##70
##rest
tand
gavs
gn
mul
institut
##opus
##rattades
flo
tilldel
kamper
olympiske
ray
vansk
hil
ug
##svis
brukte
jeg
##alus
##ømmer
samfunn
##olon
##pert
##iket
##verd
mult
paverk
##oarna
real
dramat
nytta
##orum
##usten
##ape
##serte
install
##somradet
ganske
tun
musiker
##illo
##avn
##ugg
##marksam
cd
shan
##kam
lid
utbredt
##svampar
mong
##kontor
konstru
fos
sir
##gjorde
meddel
mate
diplom
beteck
former
seier
big
##rien
gjøre
begynnelsen
modell
uppmarksam
169
valet
tilsvar
systemet
cry
##former
##anes
mah
dari
##flyg
grunnlagt
##eds
##mod
##fab
##baggar
##ferd
fjerde
vul
vattendraget
##ui
junior
##pass
queens
nes
##ase
byggnaden
sørvest
fagel
##rip
hang
east
prov
##anning
flockblomm
invig
delta
##tiden
regler
antall
##kyrk
jorden
henhold
##yst
##asin
anvanda
##num
sendt
1893
yo
rut
anvandas
##elder
bev
arbets
##ations
initi
karakter
##ffer
jød
##war
laur
high
38
holm
##ivet
##utter
173
sto
starkt
rac
##albumet
top
##inav
skolen
how
##folj
##atta
##imot
kjend
##eldjur
##ksomhet
live
##mad
samhallet
##bud
fien
kopen
##uf
endte
##ativa
ving
chil
lis
kg
##alderen
##felt
elektron
up
##emot
##ther
margar
##ischer
##sor
##ical
##unnen
##ftet
##rup
##gs
##icola
svarte
bang
kommunal
1889
fotograf
1000
##iph
midten
kard
##tert
venstre
utnevnt
##lopp
vanligen
vand
innbyggjarar
tidningen
1892
##aki
##industri
historien
begre
ackum
spesial
##vagen
##asj
heg
##yllum
emil
##uz
##forbund
##makt
myt
##fra
axel
dager
##skal
betyr
filipp
nere
##board
vor
bart
trupp
1862
latar
##ois
##isc
hvis
vitenskap
kallades
1870
##vir
rosen
omfattande
##inae
strax
funksjon
##idium
##pun
minor
periode
sydkorea
tavling
1894
frukt
kopenhamn
artist
alto
irak
artene
pastor
##ikanska
##deles
opprør
inspel
parlament
##medal
special
##my
illust
tyd
bronse
din
##go
spelat
gemensam
##por
henri
statsminister
minnes
ludwig
spille
##nem
naturreser
adam
origin
##pet
##ison
fjarde
##ome
rest
##oz
komma
handlar
typer
energi
proc
spania
##ctic
naz
tving
lilla
framsta
konstant
##iell
##brid
dynast
##sol
bei
upplag
stig
jakob
india
school
##sbe
165
vei
nob
museet
##reter
mekan
##iserade
olof
##uca
virke
utbildning
parall
##skont
1891
##zhou
##kjent
##gas
togs
sterkt
tildelt
californ
##skatt
mary
ambass
55
##parten
ackumulerade
##sene
styre
viste
fotbollsspelare
simon
##uella
##kant
164
dia
tilkn
green
kommand
lenger
##tnant
##alia
grøn
##zen
foreg
heb
royal
studerte
##mere
##esel
gransen
barat
168
tekst
entiteten
sok
##olo
samtliga
##bak
utform
vaxte
##bod
elisa
dic
betyder
##test
