[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[unused500]
[unused501]
[unused502]
[unused503]
[unused504]
[unused505]
[unused506]
[unused507]
[unused508]
[unused509]
[unused510]
[unused511]
[unused512]
[unused513]
[unused514]
[unused515]
[unused516]
[unused517]
[unused518]
[unused519]
[unused520]
[unused521]
[unused522]
[unused523]
[unused524]
[unused525]
[unused526]
[unused527]
[unused528]
[unused529]
[unused530]
[unused531]
[unused532]
[unused533]
[unused534]
[unused535]
[unused536]
[unused537]
[unused538]
[unused539]
[unused540]
[unused541]
[unused542]
[unused543]
[unused544]
[unused545]
[unused546]
[unused547]
[unused548]
[unused549]
[unused550]
[unused551]
[unused552]
[unused553]
[unused554]
[unused555]
[unused556]
[unused557]
[unused558]
[unused559]
[unused560]
[unused561]
[unused562]
[unused563]
[unused564]
[unused565]
[unused566]
[unused567]
[unused568]
[unused569]
[unused570]
[unused571]
[unused572]
[unused573]
[unused574]
[unused575]
[unused576]
[unused577]
[unused578]
[unused579]
[unused580]
[unused581]
[unused582]
[unused583]
[unused584]
[unused585]
[unused586]
[unused587]
[unused588]
[unused589]
[unused590]
[unused591]
[unused592]
[unused593]
[unused594]
[unused595]
[unused596]
[unused597]
[unused598]
[unused599]
[unused600]
[unused601]
[unused602]
[unused603]
[unused604]
[unused605]
[unused606]
[unused607]
[unused608]
[unused609]
[unused610]
[unused611]
[unused612]
[unused613]
[unused614]
[unused615]
[unused616]
[unused617]
[unused618]
[unused619]
[unused620]
[unused621]
[unused622]
[unused623]
[unused624]
[unused625]
[unused626]
[unused627]
[unused628]
[unused629]
[unused630]
[unused631]
[unused632]
[unused633]
[unused634]
[unused635]
[unused636]
[unused637]
[unused638]
[unused639]
[unused640]
[unused641]
[unused642]
[unused643]
[unused644]
[unused645]
[unused646]
[unused647]
[unused648]
[unused649]
[unused650]
[unused651]
[unused652]
[unused653]
[unused654]
[unused655]
[unused656]
[unused657]
[unused658]
[unused659]
[unused660]
[unused661]
[unused662]
[unused663]
[unused664]
[unused665]
[unused666]
[unused667]
[unused668]
[unused669]
[unused670]
[unused671]
[unused672]
[unused673]
[unused674]
[unused675]
[unused676]
[unused677]
[unused678]
[unused679]
[unused680]
[unused681]
[unused682]
[unused683]
[unused684]
[unused685]
[unused686]
[unused687]
[unused688]
[unused689]
[unused690]
[unused691]
[unused692]
[unused693]
[unused694]
[unused695]
[unused696]
[unused697]
[unused698]
[unused699]
[unused700]
[unused701]
[unused702]
[unused703]
[unused704]
[unused705]
[unused706]
[unused707]
[unused708]
[unused709]
[unused710]
[unused711]
[unused712]
[unused713]
[unused714]
[unused715]
[unused716]
[unused717]
[unused718]
[unused719]
[unused720]
[unused721]
[unused722]
[unused723]
[unused724]
[unused725]
[unused726]
[unused727]
[unused728]
[unused729]
[unused730]
[unused731]
[unused732]
[unused733]
[unused734]
[unused735]
[unused736]
[unused737]
[unused738]
[unused739]
[unused740]
[unused741]
[unused742]
[unused743]
[unused744]
[unused745]
[unused746]
[unused747]
[unused748]
[unused749]
[unused750]
[unused751]
[unused752]
[unused753]
[unused754]
[unused755]
[unused756]
[unused757]
[unused758]
[unused759]
[unused760]
[unused761]
[unused762]
[unused763]
[unused764]
[unused765]
[unused766]
[unused767]
[unused768]
[unused769]
[unused770]
[unused771]
[unused772]
[unused773]
[unused774]
[unused775]
[unused776]
[unused777]
[unused778]
[unused779]
[unused780]
[unused781]
[unused782]
[unused783]
[unused784]
[unused785]
[unused786]
[unused787]
[unused788]
[unused789]
[unused790]
[unused791]
[unused792]
[unused793]
[unused794]
[unused795]
[unused796]
[unused797]
[unused798]
[unused799]
[unused800]
[unused801]
[unused802]
[unused803]
[unused804]
[unused805]
[unused806]
[unused807]
[unused808]
[unused809]
[unused810]
[unused811]
[unused812]
[unused813]
[unused814]
[unused815]
[unused816]
[unused817]
[unused818]
[unused819]
[unused820]
[unused821]
[unused822]
[unused823]
[unused824]
[unused825]
[unused826]
[unused827]
[unused828]
[unused829]
[unused830]
[unused831]
[unused832]
[unused833]
[unused834]
[unused835]
[unused836]
[unused837]
[unused838]
[unused839]
[unused840]
[unused841]
[unused842]
[unused843]
[unused844]
[unused845]
[unused846]
[unused847]
[unused848]
[unused849]
[unused850]
[unused851]
[unused852]
[unused853]
[unused854]
[unused855]
[unused856]
[unused857]
[unused858]
[unused859]
[unused860]
[unused861]
[unused862]
[unused863]
[unused864]
[unused865]
[unused866]
[unused867]
[unused868]
[unused869]
[unused870]
[unused871]
[unused872]
[unused873]
[unused874]
[unused875]
[unused876]
[unused877]
[unused878]
[unused879]
[unused880]
[unused881]
[unused882]
[unused883]
[unused884]
[unused885]
[unused886]
[unused887]
[unused888]
[unused889]
[unused890]
[unused891]
[unused892]
[unused893]
[unused894]
[unused895]
[unused896]
[unused897]
[unused898]
[unused899]
[unused900]
[unused901]
[unused902]
[unused903]
[unused904]
[unused905]
[unused906]
[unused907]
[unused908]
[unused909]
[unused910]
[unused911]
[unused912]
[unused913]
[unused914]
[unused915]
[unused916]
[unused917]
[unused918]
[unused919]
[unused920]
[unused921]
[unused922]
[unused923]
[unused924]
[unused925]
[unused926]
[unused927]
[unused928]
[unused929]
[unused930]
[unused931]
[unused932]
[unused933]
[unused934]
[unused935]
[unused936]
[unused937]
[unused938]
[unused939]
[unused940]
[unused941]
[unused942]
[unused943]
[unused944]
[unused945]
[unused946]
[unused947]
[unused948]
[unused949]
[unused950]
[unused951]
[unused952]
[unused953]
[unused954]
[unused955]
[unused956]
[unused957]
[unused958]
[unused959]
[unused960]
[unused961]
[unused962]
[unused963]
[unused964]
[unused965]
[unused966]
[unused967]
[unused968]
[unused969]
[unused970]
[unused971]
[unused972]
[unused973]
[unused974]
[unused975]
[unused976]
[unused977]
[unused978]
[unused979]
[unused980]
[unused981]
[unused982]
[unused983]
[unused984]
[unused985]
[unused986]
[unused987]
[unused988]
[unused989]
[unused990]
[unused991]
[unused992]
[unused993]
[unused994]
[unused995]
[unused996]
[unused997]
[unused998]
[unused999]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
®
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ł
ŋ
œ
ŧ
ƒ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɲ
ɽ
ɾ
ʁ
ʃ
ʉ
ʊ
ʋ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
˚
΄
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
қ
ү
ӏ
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
ղ
մ
յ
ն
շ
ո
ս
վ
տ
ր
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ک
گ
ھ
ہ
ۇ
ی
ە
ܐ
ܒ
ܕ
ܘ
ܝ
ܠ
ܡ
ܢ
ܪ
ܬ
अ
आ
क
ख
ग
च
ज
ट
ड
ण
त
थ
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
॥
ং
ক
জ
ত
দ
ন
প
ব
ম
য
র
ল
শ
স
হ
া
ি
ী
ে
ਅ
ਆ
ਇ
ਈ
ਉ
ਐ
ਕ
ਖ
ਗ
ਚ
ਜ
ਡ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਬ
ਭ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
લ
ા
ା
க
ச
ட
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ర
ల
ರ
ಲ
ಾ
ല
ා
ก
ค
ง
จ
ช
ณ
ด
ต
ท
ธ
น
บ
ป
พ
ภ
ม
ย
ร
ล
ว
ศ
ส
ห
อ
ะ
า
ำ
เ
แ
โ
ไ
་
།
ཀ
ཁ
ག
ང
ཅ
ཆ
ཉ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཚ
ཞ
འ
ཡ
ར
ལ
ཤ
ས
ა
ბ
გ
დ
ე
ვ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ქ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ក
ង
ត
ទ
ន
ប
ព
ម
រ
ស
ា
‐
‑
–
—
‘
’
“
”
„
†
•
…
‰
′
″
‹
›
⁄
₁
₂
€
℃
ℓ
⅍
⅓
⅔
↑
→
∂
∇
∈
−
√
∞
∧
≈
≤
≥
⋅
─
│
└
├
●
♠
♣
♥
♦
♭
♯
⟨
⟩
ⲁ
ⴰ
、
い
う
か
き
し
た
と
の
は
り
ん
ア
イ
ウ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
タ
ッ
テ
ト
ナ
ニ
ハ
ヒ
フ
ホ
マ
ム
ャ
ュ
ョ
ラ
リ
ル
ロ
ン
・
ー
一
丁
七
万
三
上
下
不
世
东
中
丰
临
丹
主
义
之
乐
九
乡
书
事
二
于
云
五
井
京
人
仁
仙
代
仲
伊
会
伯
佛
作
侯
保
信
傳
元
光
克
全
八
公
六
兰
共
关
兴
军
出
刘
利
前
劉
力
化
北
区
十
千
华
南
博
卫
原
县
口
古
台
史
司
合
吉
同
名
后
君
吳
吴
周
命
和
品
哈
唐
嘉
嚴
四
团
园
国
國
園
土
地
场
址
城
堂
塔
墓
士
夏
多
大
天
太
夫
央
头
女
子
字
孙
孝
学
孫
學
宁
安
宋
宗
官
定
宝
宮
家
富
寺
寿
小
尔
居
山
岛
岩
岭
岳
峰
島
崇
崖
川
州
工
巴
市
布
帝
師
常
平
年
广
庄
庆
店
庙
府
康
廣
建
式
张
張
徐
德
心
志
忠
思
成
战
戦
戰
所
拉
摩
政
故
教
文
斯
新
方
族
旗
日
旧
昌
明
星
春
昭
時
普
景
智
曲
書
曹
會
月
有
朝
木
本
朱
机
李
村
杨
東
松
林
株
格
桥
梁
梅
楼
歌
正
武
氏
民
水
永
汉
江
沙
河
治
泉
法
波
泰
洋
洞
津
洪
浦
海
清
港
湖
湾
源
溪
漢
爾
物
特
玄
玉
王
理
瑞
生
田
电
白
百
的
皇
相
県
真
石
社
祖
神
福
秀
秋
科
秦
空
立
站
章
筑
經
红
经
罗
羅
美
群
義
老
聖
胡
自
興
航
般
良
花
苏
若
英
茶
華
蒙
藏
藤
行
街
西
記
話
語
論
话
语
赵
趙
路
軍
达
通
道
遗
郎
郡
部
郭
都
酒
里
重
野
金
铁
镇
長
长
門
门
阳
阿
际
陈
院
陳
陵
陽
隆
雄
雅
集
電
青
韓
音
顺
馆
香
馬
马
高
魏
麻
黃
黄
龍
龙
（
）
，
##i
##l
##g
##a
##n
##s
##r
##e
##v
##j
##o
##c
##h
##f
##d
##t
##k
##m
##z
##u
##w
##ø
##p
##y
##b
##1
##0
##2
##3
##x
##9
##±
##8
##5
##æ
##ι
##γ
##α
##λ
##ε
##и
##к
##о
##л
##а
##4
##q
##ц
##ו
##ק
##ב
##ת
##א
##7
##6
##²
##ل
##ح
##ص
##ن
##б
##р
##ל
##י
##ם
##ν
##ο
##œ
##ʼ
##ł
##η
##σ
##व
##м
##в
##с
##δ
##ρ
##μ
##ق
##ا
##د
##ر
##ي
##ר
##ס
##ף
##ф
##ь
##е
##д
##đ
##ب
##ع
##ı
##ম
##ল
##দ
##г
##ß
##τ
##ς
##ˈ
##у
##н
##ð
##ə
##ی
##ت
##т
##я
##र
##य
##ा
##ग
##و
##ط
##ه
##ز
##ة
##न
##ш
##п
##ч
##ะ
##ⲁ
##ʿ
##−
##گ
##ʃ
##°
##×
##ы
##ʹ
##ג
##མ
##ŋ
##ා
##য
##া
##র
##ে
##জ
##ད
##ா
##س
##م
##κ
##і
##щ
##þ
##ա
##լ
##թ
##ի
##ف
##з
##χ
##θ
##υ
##ض
##ܪ
##ܒ
##ܐ
##ω
##ਪ
##ਜ
##ੀ
##द
##ю
##מ
##ש
##ニ
##ュ
##ー
##ք
##ր
##ᅲ
##ᄑ
##ᅭ
##ث
##ე
##რ
##გ
##ი
##ד
##ה
##х
##π
##ە
##ब
##ल
##ᅵ
##ᄉ
##ᅥ
##ᆯ
##ᄌ
##ᅮ
##ע
##ბ
##უ
##ლ
##ː
##ɪ
##ʊ
##φ
##ᅩ
##ᆼ
##ᄒ
##ᅡ
##ᆨ
##ᄂ
##ᄆ
##ᆫ
##ᄋ
##ᄃ
##ཀ
##ར
##ח
##צ
##ش
##ʰ
##´
##פ
##ी
##ტ
##კ
##ვ
##ა
##پ
##ਤ
##ਾ
##ʔ
##क
##ო
##ნ
##β
##ᅧ
##ᄅ
##ᄐ
##ᅢ
##ᅪ
##き
##त
##¹
##ਈ
##か
##ן
##म
##ਿ
##ს
##ɾ
##ˌ
##ス
##キ
##ћ
##ہ
##ħ
##ह
##ि
##ხ
##շ
##ն
##ਵ
##ਹ
##خ
##چ
##ψ
##ন
##ᆷ
##ж
##ј
##ล
##จ
##อ
##ม
##เ
##ก
##า
##ம
##க
##ல
##ɒ
##ទ
##ង
##ត
##រ
##˚
##ɔ
##º
##♭
##ర
##ಾ
##ъ
##ɣ
##น
##ง
##บ
##ว
##ำ
##ภ
##£
##ى
##ʾ
##¼
##נ
##ז
##თ
##ং
##ک
##ܝ
##ܠ
##ج
##ध
##च
##э
##ਨ
##ज
##ս
##ᆸ
##ʁ
##غ
##ས
##գ
##վ
##ո
##ւ
##յ
##ड
##भ
##ष
##ি
##ী
##ਣ
##қ
##प
##स
##ʉ
##ә
##ョ
##ッ
##ハ
##ɛ
##ξ
##ਆ
##ਦ
##ਰ
##ช
##ย
##แ
##ส
##ル
##シ
##ᄇ
##ང
##ག
##ᄀ
##ʻ
##ظ
##կ
##տ
##բ
##ʒ
##њ
##ζ
##ण
##ט
##ك
##դ
##½
##ท
##ร
##โ
##ด
##ɑ
##ལ
##ो
##ர
##ウ
##ン
##ャ
##ɲ
##ア
##ロ
##フ
##イ
##ប
##ា
##─
##ณ
##श
##ɨ
##მ
##ե
##ܡ
##¨
##ケ
##ʋ
##ਸ
##り
##う
##↑
##ห
##ธ
##զ
##⋅
##ত
##ᅳ
##ɡ
##ཐ
##ན
##ʲ
##ᄎ
##ラ
##ਮ
##ਖ
##ھ
##ਲ
##ქ
##ไ
##ต
##ค
##ᅯ
##ђ
##ө
##ナ
##প
##স
##カ
##ਕ
##մ
##♯
##ਧ
##ख
##タ
##ཏ
##♦
##כ
##た
##の
##⁄
##ク
##ट
##ᅦ
##ト
##ཤ
##ರ
##ក
##ព
##ម
##ক
##ស
##ន
##®
##थ
##ା
##ਗ
##ਚ
##ਬ
##コ
##ܘ
##ܬ
##ム
##³
##є
##ء
##は
##マ
##ղ
##ɽ
##ப
##হ
##ү
##ん
##ச
##ட
##→
##€
##リ
##オ
##⅓
##µ
##ɐ
##と
##ி
##ு
##ன
##₂
##พ
##ป
##ల
##ŧ
##ذ
##ᅴ
##ല
##♥
##শ
##♣
##த
##い
##བ
##ਉ
##サ
##ⴰ
##љ
##ܢ
##ܕ
##ཉ
##დ
##♠
##ਅ
##ཆ
##ಲ
##ব
##₁
##པ
##འ
##し
##∂
##ศ
##∞
##ཡ
##अ
##ɕ
##テ
##ਐ
##ホ
##ਥ
##℃
##ӏ
##√
##ਇ
##ਡ
##ા
##≥
##ヒ
##ɓ
##ཁ
##ཕ
##आ
##வ
##ਭ
##ĳ
##≤
##ཞ
##հ
##ۇ
##લ
##΄
##ཚ
##≈
##¾
##∇
##∧
##ཅ
##ℓ
##÷
##⅔
##ƒ
##er
##en
##an
##et
##ar
##or
##in
##st
og
##el
##il
##om
##ed
##sk
##le
##on
##al
##re
##ra
##te
av
for
##tt
##ig
##ing
som
til
en
er
##ik
##de
pa
##un
st
##es
##is
##ol
##id
##am
##at
det
var
den
med
han
##ør
19
##as
##and
##ene
##it
##ver
##eg
de
in
##pp
##ag
ble
##ne
##isk
##kt
##ler
##ste
##kk
fra
##der
ut
an
##ro
##ent
##ad
##us
sk
ar
##jon
##ang
##ist
20
##se
##ur
##ul
har
##tter
##est
##ru
##sa
##ot
##ere
om
##av
at
##ri
et
nor
un
##ok
##ell
##ir
##ens
opp
##ning
##ert
sp
##ett
##ær
##lig
##ikk
##ap
##ak
al
bl
inn
##mer
##ske
##iv
##je
kom
sam
etter
##iske
##ant
##ia
##sen
el
##all
men
ved
før
##ge
##net
##art
##itt
##um
##ks
##ov
##dre
##dt
re
##os
##for
##ende
by
kon
under
##em
over
##ann
der
##og
##del
##jen
##att
200
##ch
##øy
##asjon
##den
##ber
be
##ter
del
##kke
##sl
ogsa
##adde
ein
seg
18
sl
##yr
##gg
201
##ft
##men
tid
pro
##ke
hadde
##sp
##ort
##00
##ut
##ill
to
sin
br
##im
##ve
kr
fø
##land
##inn
##yn
ver
##be
##unn
##ser
##od
##gen
##jer
##ien
tr
gr
eller
##ger
da
##ud
kan
##ion
fr
se
##skap
##me
mot
andre
##ige
ma
##het
##las
##jø
##res
##ane
stor
##ust
##ic
##he
ikke
land
##ie
##ly
hun
##ab
##ff
le
mar
##by
ny
komm
##rad
199
or
nord
første
##ike
##ker
##ingen
hv
bru
##alt
##ier
##ellom
##ug
##per
##elt
vart
mellom
dette
##eng
##ub
##ast
per
reg
##are
##ikt
no
lag
ty
##ss
##ord
##ale
##else
##eter
kl
kommun
##op
##iser
##hol
##ard
dei
##ner
dø
sv
##sv
lig
198
hans
gjen
##yl
tre
sa
##mp
kun
ba
##io
##ire
sel
sør
født
##und
kv
##beid
##ange
ha
##ob
##ansk
##anske
197
##la
ch
##rem
##lag
##ket
##ip
##eder
man
te
##øn
##elig
of
##ære
##sm
si
##lere
##enter
denne
##na
##son
ber
sen
beg
hen
##br
196
##iden
##lem
##ster
##lige
the
mo
##før
sy
ne
dag
kj
##ling
##vis
ol
eit
he
##lass
##iet
pol
##ært
nav
min
ei
##isjon
##akt
##nes
##iller
fikk
##ret
##ater
hov
##rev
##utt
lang
##ark
##nom
gj
##rett
##if
##tem
##kl
##alen
ant
fil
17
grunn
##ede
jo
##ille
##rupp
mus
##elle
gjennom
sammen
##ian
##ong
##ck
##leg
fly
##vik
##jell
pl
hel
her
##ull
flere
##kte
##itet
##met
##istor
ap
##ess
utg
fe
##ult
mange
fin
bet
vest
##end
194
##bru
frem
stør
la
##lekt
høy
blant
##elsen
##ningen
bar
##iver
tidlig
kar
##allet
##ans
ho
##alg
##atte
##amp
##tr
hvor
rom
##øl
norsk
195
arbeid
##olog
art
far
pr
##ite
me
delt
##ma
##pe
##legg
##rik
blir
ned
##ester
ve
fol
15
16
rep
##tid
par
##amil
mer
##anger
##org
amer
run
##ister
hoved
##ina
stat
eng
##irk
##sh
sitt
alle
mid
##inger
##oll
##bum
##ksjon
##ys
histor
##kr
fort
##sjon
##ember
##ond
inter
eu
fram
##øm
dis
##ets
død
##ighet
ro
gar
byen
des
lø
ser
store
km
##sten
selv
amerik
##opp
##ram
##bygg
form
193
tallet
øy
##ib
mal
##rep
kommune
senere
hol
##ind
meter
ad
##eld
byg
enn
##ande
verd
norge
##ball
##stad
polit
fle
##hold
fa
ligger
##ja
##raf
##ulle
grupp
van
##yt
##atur
ek
##ener
blitt
##set
##kon
tidligere
best
##skapet
ind
##enn
noen
10
ra
tok
##ttet
sine
192
siden
gam
##ift
bruk
euro
##elen
##ide
tilb
##va
nær
sol
finn
kra
tysk
fl
kjent
##edet
##ake
##ry
kor
ga
bade
ham
være
fot
##jør
annet
##up
rundt
##over
##ven
##aten
prod
hø
##ilt
12
dem
jan
bak
##jem
##stem
disse
ul
th
fri
liv
##les
##ow
uten
##hav
ge
##dom
kunne
##erte
forsk
##kom
joh
vil
##med
##sf
##sb
##ce
191
##sel
##radet
hver
vært
##ninger
fran
fyl
##rat
norske
samme
##ole
eks
##svar
medlem
hal
kong
##let
##pt
##kker
na
mil
repres
##yrk
album
##tal
my
lu
##da
skulle
eg
sommer
##ine
##ivers
##uar
rus
##ial
##etter
sent
##ød
##ass
mest
ste
##yd
ofte
krig
##jor
##sø
mens
famil
##ida
gikk
begyn
##gjen
##gr
##slo
aug
noe
jun
dan
tur
øst
forb
##dag
##ral
vant
##jel
##berg
##slag
jul
part
slutt
##kket
univers
##inga
am
off
skal
##ubb
##rak
##ongen
11
##tes
ta
gang
##øt
person
##ga
14
august
po
tek
utvik
nye
sh
oslo
##form
##min
nar
##asjonen
go
co
gra
usa
##fa
##nen
13
januar
all
gre
##ins
##satt
##ikken
res
ord
juni
fire
band
su
##ilte
ang
rad
aust
##ont
føl
vikt
vin
##iker
mars
im
brit
pres
sm
##ue
##skri
li
hav
pre
vis
str
slik
fem
##ore
##ive
bygg
start
siste
##var
tilbake
##ings
kn
##els
vid
##ich
000
kal
##lø
slekt
##verk
bare
nov
##gar
##ubl
bo
hand
sjø
##uder
sep
rett
stud
sj
##old
valg
##stand
##kkje
##ført
sc
nok
fer
##sland
ses
kjen
##ha
fotball
plass
nasjon
navnet
fjell
kjø
deltok
tro
##pa
##rig
største
perio
org
##str
like
ligg
vok
##unkt
##lagt
navn
##erne
##elige
##sy
krist
##pet
##alet
juli
mai
em
skrev
oppr
##rakt
##irke
stort
190
##som
innbygg
##rag
bli
ca
##kur
søn
skri
##vn
##anis
##hand
mor
bas
##ald
bok
først
##fer
##elser
##ka
nam
fun
intern
##inner
##ken
innen
ka
##vin
sær
##iten
##arbeid
##entet
##oc
red
kunst
##sker
##ultur
gu
##istr
omradet
spes
vi
tv
kont
vann
##ril
igjen
septem
september
okt
lok
end
##dal
##ober
plan
tillegg
mill
##bu
##ograf
##arar
ikkje
new
##ring
##fatter
##ation
sver
##ekt
oktober
april
gener
##fl
##føl
##ou
verden
##hus
engel
ital
##int
##ile
bor
febru
##esp
februar
##gang
kraft
##mann
bil
desember
##ris
##aler
##of
ekse
met
sø
kamp
##iner
##rum
##kurr
musikk
sak
##lege
laget
styr
albumet
akt
bra
sch
inst
komp
syn
pri
##ban
eksemp
##ges
##olk
finnes
november
sven
inne
stad
viktig
alt
as
folk
rik
##jerne
brukt
is
skip
##mar
enk
leg
landet
hele
lar
##bo
bes
##isert
##ipp
ben
##ct
##unt
sn
##gram
hos
historie
##mark
samt
nytt
##vat
##enterte
and
189
##usjon
mindre
hus
##ba
##orde
arr
##her
##ionen
##urg
##elte
##veg
##bred
##man
kultur
menne
##lert
##jene
gje
##uksjon
30
##iss
##sje
##ører
rekke
af
##sj
verdens
beste
##sst
id
klubb
##plass
##esten
dom
##ten
vert
ja
2008
led
gjorde
spilte
ter
kat
chr
##pro
kort
mag
ke
25
film
##heng
lov
100
2010
##vest
##ele
kil
dr
aret
regjer
kro
slag
ulike
kin
universitet
##red
vm
len
arene
halv
kons
##ppen
##anter
utbred
car
kirk
mann
bu
pop
di
2011
##stre
##sta
bef
ville
##ata
vanlig
tyskland
gl
du
##ern
lever
##ium
2007
##dd
tred
##arte
##rade
##bl
##part
større
mul
##ette
2006
##ativ
##ummer
##mel
sto
natur
##kken
leng
gull
produs
##get
jord
sta
##ity
matte
##este
##kes
##olen
mon
##aren
##kn
2012
dri
lin
fred
begynte
##ologi
opprinn
døde
trad
russ
john
##asjoner
##alla
ara
sid
ster
deres
ir
188
gamle
##ham
etab
##vel
ly
##lassen
##ondon
##sam
ven
##ius
##skrig
##eren
london
##idler
ab
christ
##late
representerte
ko
ev
blei
ti
ford
##ise
##ild
tem
##lin
middel
2005
internasjon
sig
tyske
##ott
sang
ingen
kalt
sett
deretter
milit
prof
##sby
##konom
##ay
##vet
konkurr
##par
##jorden
##yttet
##pl
forskjell
hjem
##ident
lik
tor
amerikanske
perioden
god
2009
oper
utd
##øtte
ed
##jord
##sak
##erer
barn
kam
tatt
arrang
song
##omm
fjer
##enes
##grunn
ii
tilh
ry
##sett
kap
moder
##kter
stra
sprak
##dem
kommer
tra
hennes
full
fleste
videre
##ton
egen
##rasjon
sverige
filmen
sal
kol
##au
##iftet
##sn
begge
neder
##ielt
bestar
rol
##fatt
##des
sty
ky
eksempel
øya
utt
jap
##ansen
europa
derfor
vel
organis
##gende
spiller
opprett
utv
familien
##jet
tredje
program
utgitt
##syn
arbeidet
##spiller
##one
forhold
21
mye
side
##krike
seks
##eller
##lev
ban
187
veg
frankrike
22
##illing
##reg
langs
2004
imidler
imidlertid
##isten
tar
dermed
sesongen
høg
##delt
##kra
dire
helt
2000
sing
amerikansk
bandet
svært
##co
hjel
fast
col
ung
##iste
lat
##lasser
luft
bro
##ped
star
million
leder
mø
##sted
inns
do
oly
tap
##obb
24
##rader
##heim
norges
olymp
##istrikt
startet
tiden
vinter
tradisjon
samtid
sma
fatt
økonom
val
##nings
##unnet
##heten
sku
##ikker
fekk
tidleg
##satte
vir
forsø
rek
##øver
besk
##øya
##ers
england
fleire
mark
sov
2016
popul
##isen
admin
186
con
##its
tett
slutten
##ph
##ktet
sos
##tak
øv
sønn
##idrett
mel
##anse
so
nummer
##20
engelsk
att
##ley
il
skj
bygget
nasjonal
løpet
##bar
##pen
##ork
##ca
##ingene
ark
gav
##kluder
sted
teg
sve
##ij
##styr
ganger
##dig
bergen
##ana
##fly
##uk
2013
ob
23
##ærer
##teg
##lingen
##iserte
2014
mat
stre
gi
president
satt
##sfor
fest
on
britiske
forfatter
##lar
dy
port
##iz
kommunen
bel
provin
fyr
can
##ania
folket
##oss
brukes
##inne
##det
##ung
##ho
##brit
##nene
##annia
##ht
1990
##alder
##rer
storbrit
versjon
deler
hvert
##vert
##nevn
##kj
##ksom
bed
kval
skrevet
særlig
##ons
førte
skole
##øst
aktiv
kirke
elekt
aller
##ori
2015
innbyggere
##ensen
krigen
##ym
dat
san
gruppen
ret
##oner
gitt
##sket
friidrett
dav
##dri
inkluder
bill
je
##alte
fransk
klubben
fordi
##delig
##rom
##fin
us
ep
##riere
jern
søl
hell
##isjonen
result
##stru
##ias
##kv
grad
##mal
##oren
##ustri
kalla
##kene
sovjet
bi
kines
sand
##ves
##orn
28
oppdag
publ
forskjellige
##urt
1980
tru
##band
##use
storbritannia
##ara
26
##fø
hovud
##apen
##istiske
titt
mester
produksjon
amp
tot
langt
sein
2003
delen
##kret
talet
##album
##nelsen
##iva
##ng
stem
bron
##famil
27
godt
##isme
##atet
sølv
gud
handel
represent
##far
lange
2001
forsvar
##idae
ur
franske
##landet
##urn
menn
1970
midt
##grupp
185
sjøl
##indel
dra
##stein
skap
##ete
spilt
mott
annen
##uten
fylkes
ni
stein
nederland
##olig
##iene
ett
distrikt
gjort
verdenskrig
kjente
##terte
##aland
afrik
krit
##entlig
ale
##ider
bakgrunn
50
##inister
##nad
are
##kar
2002
bus
##ave
anna
##rike
bygd
pros
##ren
delst
bid
##førte
arrangert
##ska
##qu
ag
inv
gjerne
rø
klo
kina
ren
int
provinsen
befolk
saman
administ
##ielle
samtidig
##mester
##onen
gir
##deling
##iar
bred
moderne
samf
nett
songen
bø
##medal
try
nr
øn
1960
##ala
serien
litt
grav
kvinner
island
2017
stedet
elva
gro
##ator
2019
ak
pas
gjø
bestem
div
sag
##isering
forl
russland
topp
##sd
fag
##vei
##itenskap
stand
bre
italia
##hen
liten
##jøen
##ada
pe
will
##off
basert
##mene
##undet
flyttet
spor
universitetet
##byg
noreg
##ford
##sminister
##havet
hatt
selskapet
2018
studer
rob
##itu
##skole
rel
184
tri
bronse
##slaget
##kring
##gt
skuesp
##ost
##itar
romer
landsby
sentral
antar
tidlegare
##ith
trond
29
dar
forv
tekn
##ies
austral
unn
##ffekt
##ula
stav
kyrk
vol
##arane
##øv
dann
ph
lys
##ah
##sut
danmark
europe
klass
##ukt
##ogn
##til
millioner
svensk
##spel
samarbeid
arbeider
1999
kontr
##orden
##jef
##endig
viser
italien
lite
##skip
##led
paris
##vene
##istisk
##igheter
##ingar
berg
##aen
##ben
##ografi
meste
slekten
hær
trom
angrep
konge
rev
gruppe
ru
utbredelse
system
nesten
ungdom
com
muse
meg
skog
##ica
##tok
##atene
ledet
##eleg
mulig
gren
omkring
ska
avsl
tjene
litter
hy
lev
lagt
idrett
##ktur
##erg
stam
##tre
mod
seinare
##fter
##anser
##kan
##ollen
ass
##delag
bod
kvinn
##iam
eneste
##iter
bla
##sil
fant
##essor
##holdt
christian
jam
general
##ometer
mang
lokal
arten
##ista
##burg
##partem
sjølv
##kje
tilf
##familien
##følge
gift
internasjonale
##ening
##rod
mas
spesielt
ten
utse
keiser
utdan
namnet
##iskop
bry
spel
##ærende
##th
##komm
##ynd
arter
bort
peter
lo
1992
støtte
offis
##ick
betyd
##len
personer
31
##revet
storting
relig
##siden
orden
sidan
1996
konsert
##holm
mart
##ron
leve
makt
cl
karl
verk
##handling
##bin
##kjen
1994
##atisk
utseende
##laget
##sson
allerede
##stemet
kjem
felle
##aret
40
we
##spill
##eland
fylke
mennesker
##drag
slaget
##tatt
havet
##fug
##ice
slo
holdt
kristian
same
innenfor
##havn
sem
km²
omfatt
henne
##fil
opprinnelig
pos
dyr
ram
arkite
##fe
roman
##zz
##anten
##sc
fo
183
##spunkt
##sikt
1998
russisk
forbindel
utviklet
mun
##oen
øster
gammel
##gte
##test
gard
##under
datter
##smann
partiet
##van
hjelp
kre
##che
##okk
york
slatt
vik
##holder
region
prest
karriere
fortsatt
181
katol
##ule
##elm
berre
dikt
omrade
paul
eld
tom
##sport
erst
mater
barne
kart
##akter
hovedsak
familie
utenfor
##igen
##oret
1997
##bet
##gj
mør
etablert
likevel
1991
##cc
##fører
##staden
##han
bud
##borg
opprettet
grøn
pal
spille
##kraft
sky
##ima
vari
sik
tan
pass
svenske
char
hev
beteg
aut
##ona
##ime
oppst
desse
innbyggj
##onn
stil
utnevn
punkt
##age
1995
##arter
##bok
1988
terr
##ash
##po
gjekk
finalen
500
##ander
##uer
bjør
##servat
##tale
1993
##mb
##rest
delstaten
##ish
kompon
##adet
prob
regionen
##uttet
plasser
##ument
##ats
##ktor
count
atte
pav
kongen
vise
brasil
afrika
##wa
tran
##iale
motor
##usen
fal
effekt
##olit
vore
##alist
##syk
tak
tekst
enkelte
kilometer
ansvar
##ola
##mes
turner
valgt
kring
##ress
brun
teater
funnet
##hl
neste
ifølge
kvalif
medlemmer
##ensjon
kalles
isra
drep
##andre
dre
aldri
1989
##ps
##vern
##ational
sold
foran
hu
kirken
industri
oppg
1800
nadde
##mon
omtr
##ibl
grens
uav
##fjorden
rask
professor
##verket
sosial
innv
##ino
wil
##bane
lær
##fra
##bruk
ann
skuespiller
##lo
rolle
##50
##menn
##ypt
musik
deb
##stra
republ
##ktør
1984
uttry
utvikling
##olusjon
direkte
politiske
ger
##okrat
sveits
folke
##sty
poeng
##ac
lett
spill
##rene
60
eldre
##ningene
veien
qu
lille
##ytt
##ign
omtrent
regjering
ras
dekk
ide
##ager
johann
trondheim
lav
2020
##aste
kjøp
amerika
opphav
arab
tilhører
##kor
ytter
fre
##bre
instit
fug
politisk
##lene
##igur
kur
tal
##itz
##ico
1900
latin
rock
medan
tol
lan
divisjon
dess
cal
1950
sann
##nar
apnet
##prod
dagens
##iell
##lands
##ksomhet
stø
nordvest
gresk
motstand
##amer
gjør
les
##key
##pris
medal
##løp
fisk
jon
byr
##olf
mich
bety
beveg
via
meir
bur
##ward
##ya
suks
arg
prosje
voks
##ologiske
vanligvis
##itte
vansk
dansk
organ
ferdig
sesong
ful
william
university
sport
dist
##fjell
##rale
vit
county
##bert
jur
##kast
israel
400
sek
areal
##inen
thom
pat
energ
##uss
spelte
ekte
tittelen
eldste
engelske
sentrum
ettersom
sangen
##lov
fas
don
##kka
##avn
gul
beskri
##aks
militær
##forb
utan
##esse
britisk
##dde
bos
von
radio
##lerte
vei
1972
1987
##partementet
inkludert
##lam
##ørte
##abr
bruker
besø
1986
##iro
##tor
dok
##ars
hj
samfunn
brukte
ex
##elses
vapen
1945
jobb
avg
fall
super
gitar
##ften
mont
##tte
selskap
##ppe
olympiske
##bas
stod
1985
kamper
ganske
lokale
##veien
utbredt
bom
konst
##li
##essen
dro
fjerde
park
##mo
kvart
##mens
gjøre
angel
tilsvar
nom
georg
seier
kinesisk
grunnlagt
##ment
##partiet
livet
litteratur
moh
##ivet
##ama
begynnelsen
prins
fir
##svis
henhold
antall
robert
fys
1968
nev
bon
jac
svart
sørvest
forbindelse
##odet
insp
spr
sendt
enkelt
##ns
kjend
fortsatte
##ismen
skolen
ungar
bis
180
gal
op
endte
ju
hall
##sida
##alderen
spesial
1940
##jorde
##heter
periode
egypt
jød
midten
utnevnt
##ømmer
vitenskap
innbyggjarar
yng
##smal
stock
pen
hum
##ologisk
minst
plate
##ood
riks
rest
##aden
1920
##esjon
eget
japan
mad
blom
betyr
##mus
mis
##imot
jeg
##ika
ordet
tyrk
funksjon
hvis
artene
danske
##ze
berlin
ander
kje
bat
##ativt
wh
nest
##fjord
##dene
mu
##ørs
post
vat
miljø
##aende
##ninga
##ach
sju
##inert
##osof
roma
spania
##elder
##nende
jar
kolon
alder
##insk
##ftet
300
##punkt
##ita
indre
1964
tross
dram
dager
##we
tildelt
sterkt
##ta
##gje
wor
pra
1976
##kjent
est
fakt
##hu
ele
##ode
disk
tilkn
182
hot
svarte
##ini
imp
ze
resten
##føre
studerte
##hov
feng
1973
bay
##pper
syk
jose
kø
##bro
##banen
##har
1983
sist
##ringer
levevis
viste
russiske
refer
##histor
erob
##rop
lenger
nytta
borger
skul
uavheng
inform
venstre
##delen
##ora
opprør
##ix
siv
1979
1982
##enteret
kampen
##skog
finne
##uth
##fr
hert
##vok
hva
##vær
##hal
##ii
1975
##ame
mate
1974
##ming
##ira
sentrale
##valg
##upen
##asjer
hit
1981
##ering
##peratur
felles
olav
kron
fremst
ku
bev
sat
1969
johan
##kst
##tta
##angen
skjer
noko
kroppen
##iteten
eksp
au
##za
wal
##sar
##ømmet
##klubb
tids
kraftig
vekt
bror
##dte
##try
sla
styrk
følgende
steder
inneholder
indiv
brann
rød
##fold
stockholm
egne
##sch
##jar
##ney
india
david
fjellet
virke
##øyt
1978
trøn
heller
carl
los
##skolen
suksess
produsert
spe
skrive
canada
air
##rim
belg
##ios
##ae
finst
natt
slike
##fest
bruke
felt
lyd
##vann
anlegg
fore
##allen
mur
skipet
##lasse
betydning
##huset
##atiske
dannet
##bil
1977
orig
##ight
##sg
rec
##sberg
##agen
omrader
##aker
1967
kombin
##ivt
benyttet
sovjetun
tyn
psyk
##inal
##spro
erstatt
tall
arh
sil
garden
##ømme
tida
politiker
cor
##kning
##benhavn
klarte
##illa
regnes
viktigste
bygge
dyn
##ago
hovedsakelig
##deles
##ytte
lenge
##repet
vind
1971
føre
distriktet
##rafikk
hvil
ski
unge
city
##igheten
stasjon
##orge
handling
##inst
inntil
##radene
henrik
##kamp
kommand
københavn
pla
##skje
sanger
mand
1930
##uelle
voksne
kir
sur
##sutøver
fi
##ockey
følge
kore
meget
##iø
rot
##illingen
pris
virk
utvid
biskop
till
##ordan
fredrik
nokre
##medalje
rich
omfatter
europ
##ko
##onom
knyttet
##amen
80
##isere
følger
sub
nem
oppk
sim
hard
alp
##slatt
komme
pan
skar
okk
##ferd
lengre
regjeringen
journ
utst
europeiske
bal
maler
##skj
1948
sterk
giftet
son
1965
liste
antarkt
mm
##stendig
administrasjon
thomas
cm
dagen
australia
fork
faren
gode
##eden
samling
sna
##plassen
sja
##ju
comm
##istan
studio
##ffet
nm
filosof
norm
hvordan
##brudd
##vil
##ifor
##ky
totalt
##oler
##ffe
flag
tel
##aven
undersø
venn
##entlige
##fi
aker
##ales
1956
løp
fru
west
##istene
parlam
##eth
lt
høyre
##nia
skjed
eksped
oppf
niva
1966
##ellen
museum
##buterte
alf
trøndelag
alex
offentlig
mynd
mykje
hjemme
sar
##aktør
70
befolkningen
forskning
##helm
kontroll
hverandre
##orte
kunn
kant
##vere
##orer
dron
blad
hem
tsje
##bel
nrk
grunnlegg
fotballspiller
35
##igh
##iserer
##elsene
##iere
kry
reiste
raskt
bøker
gjer
##avnet
##rav
va
##kre
nordlige
##ytter
mente
hendel
arkitekt
syd
kysten
elven
##ffer
##føring
karakter
jes
satte
regiss
##ival
derimot
##ors
##etten
##jøn
##delige
mask
##une
landets
##fall
overtok
##our
##iel
##anen
##inge
##ikere
toppen
formann
ene
pin
##felt
redus
##my
typ
dessuten
##ierte
##raket
erik
stavanger
jer
sannsyn
##sette
lou
portug
##parten
##stid
bedre
fjorden
##kta
##organis
symb
tør
sovjetunionen
rog
tapte
høyeste
phil
gt
kyst
##ria
defin
1963
##tein
##enten
##jev
dal
nasjonale
styre
##isa
stats
finland
##elø
hundre
meng
##iendom
romerske
militære
ars
mik
cap
møtte
drept
##arer
aks
eid
fylkesvei
nød
eig
##risk
##kretær
##oder
finner
179
alv
##vingene
not
elv
##giv
##rich
##iddel
stab
##ital
mc
viktige
høsten
##ath
stortinget
sørlige
sant
fyrste
##ikasjon
gate
statsminister
borg
fjord
heile
##bra
##aksjon
mex
frank
##uler
##fart
debuterte
foren
##leik
strøm
boken
administrat
fj
næring
##inske
##urner
dersom
nil
grupper
fart
asia
grand
##nam
##iger
1962
##ited
stille
biller
##dø
##rens
hører
##ose
kanskje
martin
##ld
tsjekk
samlet
leker
##ønn
ves
transport
james
ident
##agn
##skaper
record
##anda
syke
##samling
##ran
##inae
ør
prim
plassert
set
##udd
um
##ikum
øver
individ
bør
nes
##fon
serie
##eres
larvene
##setning
olympisk
døy
enda
##unst
##verd
spør
ønsket
helse
##stedet
programmet
sørøst
betydelig
##ikke
katolske
privat
sommeren
mount
george
namn
instrum
##ena
forsv
##kadem
roy
vic
##itter
##sprak
##øren
stiftet
skild
vanskelig
##chen
skott
hodet
##mere
foret
##ligere
##unnen
skre
1952
##øyene
##gjeng
mol
##ure
vere
italiensk
##bia
lærer
syv
fc
##ugh
dokument
alter
parti
##delingen
##iret
kloster
konstru
bol
##omradet
event
franc
hæren
sikker
nab
hom
iii
avl
valgte
it
resultat
aner
skrift
medis
staten
profesjon
##skar
rapp
relativt
##kel
##way
##sing
type
##omrade
real
greske
revolusjon
1958
32
1961
forkl
alltid
polen
høyde
##sund
bodde
landslaget
prem
kunstner
egg
##ses
fører
gen
##ano
ish
staf
##pres
prosent
utstyr
utfor
norr
##retning
nøy
maria
stadig
menneske
45
melod
##dalen
eier
student
lengde
##ighetene
##aner
hor
##ura
##utter
krav
iv
##ye
figur
##ella
##rid
drift
##uel
eiendom
sannsynlig
app
##ova
endret
##deleg
##unde
90
##bø
oppdaget
sogn
##flyt
sakalte
eksister
kvar
1946
delvis
strid
holde
fiske
stift
kropp
dobb
##illere
##aur
gruppa
formula
stopp
##tek
skyl
spelt
vanleg
runde
##iteen
hens
##ipl
kas
ting
funger
atl
skil
sette
ris
lit
rid
gatt
forsøk
##wn
##aget
##shus
##albumet
stru
##talt
registr
fro
salt
##byen
sign
##ank
oppført
kontin
vokste
##anlegg
##ctic
problem
bul
##als
##iment
##snitt
kast
finans
kvinne
demokrat
prakt
styrker
33
1936
historiske
huset
##iteter
deira
##lemer
tver
##aka
utgjør
fang
##ppet
##pan
informasjon
##øg
##orten
erstattet
vas
temperatur
symbol
øk
høyere
##gjort
1500
dekkvingene
ring
##vig
##otum
kjemp
tit
fjern
##illinger
kontakt
##aly
fulgte
nat
skjedde
pet
klart
prisen
##ington
japansk
semif
vist
rike
test
tim
##vir
bern
##beide
united
##andid
trolig
##steg
##pr
regel
pron
rio
oppkalt
dens
cup
##hvert
middelsst
vunnet
enten
direktør
debut
##val
ukra
døm
1957
gong
1947
##ari
prov
fær
you
bolig
1939
skot
tele
feil
reise
1944
records
maneder
bir
##ase
landsbyen
hertug
johannes
##dyr
##iblio
##okus
##rek
##lest
1959
ute
##yting
##istet
størr
jazz
sjef
##akon
##ikanske
178
ferd
177
religiø
mexico
hvite
utgiv
ball
##kraftverk
dynast
lam
##asen
##ative
pronotum
retning
ib
kristne
##urder
italienske
##saker
##renn
##kant
utdann
forf
forn
##stil
gru
opprinnelige
mak
national
36
arke
##osisjon
##leder
##hopp
matem
##hr
califor
##ael
cent
kateg
organisasjon
##arken
irland
##oide
amb
bjørn
mosk
bass
##gangen
##angel
mennesk
forel
dronning
##iti
klasse
lud
ork
innan
##enterer
800
##edal
trekk
ført
anne
##oven
##que
##imeter
regnet
redaktør
##iens
richard
offisielle
gjenopp
pot
populær
konfl
##nelse
bevis
grenser
junior
##gard
varen
øvre
just
##itor
##orter
hed
kle
spred
korte
##ate
røy
mos
konse
utgang
tren
##leis
##folk
1949
standard
malt
økonomiske
bidrag
nordøst
him
økonomisk
fengsel
solgt
inspir
tjeneste
##ikar
##edes
bygde
oversikt
world
1941
snø
kop
oppdrag
tilsvarende
forekom
##lighet
##æren
sykdom
##ade
spanske
døydde
grev
lære
akadem
##engt
beij
##spelar
california
pil
kinesiske
ansatt
pave
freder
myt
tu
kroner
innsjø
klar
teksten
1700
##pel
##ony
##fot
##bat
##ros
skottland
elem
okkup
hellas
ytre
##kkel
historisk
##sle
klima
dato
##nem
ill
nap
varier
##biller
altsa
kost
lyn
etablerte
tilgjeng
##iør
##vid
bot
epis
obser
##ague
særleg
femte
varme
##lagd
##talen
magn
##eldig
erkl
##ury
stjer
##konkurr
hvorav
##vne
arts
harald
##ennene
staden
##aust
tittel
##aster
fan
##af
##oper
innflyt
restaur
##vs
1955
##ues
##onger
1954
dia
##jert
gram
##ric
senter
##skrigen
##sav
mac
selve
vide
byens
beijing
møte
mottok
reser
myr
1942
##edlem
##dan
##rodus
##ding
trebu
minne
blod
##ilde
##kam
jobbet
fokus
##iseringen
1938
astr
linje
metall
publikum
kjøn
##undre
soldater
##uelt
kontrakt
angeles
##asin
##mest
deltak
##yer
søster
##sem
##rift
##sand
handball
##vo
##ifisert
##ski
##ante
betegnelsen
kard
1928
jane
##ansert
konkurrerer
bydel
utdannet
league
tog
##lav
erke
lista
bow
rekna
##pas
##uts
1912
tusen
gran
##vision
##cher
singelen
##standen
vestlige
trakk
historien
grensen
sende
##aga
cer
michael
samle
##bi
##departementet
##iler
etterhvert
##ivalen
34
bøl
##bruks
war
bland
utdanning
##industri
løs
##orf
##ssel
##krig
laga
nordland
stilling
bib
rygg
politikk
##æring
semifin
alvor
begrens
##riske
riket
argent
##bart
utviklingen
1918
nødv
vare
naværende
sog
utmer
ole
##ms
##ettet
##vard
utøver
sun
pap
sammens
lande
krev
journalist
isl
##fekt
##ary
pu
kh
renn
cro
##prisen
foreg
##stat
ellers
mesterskapet
attende
##ellet
avheng
fabr
fylket
rh
37
status
rekord
##aktig
anton
befolkning
##ful
gas
##rar
##essig
but
munn
spansk
tunn
##rige
##øk
charles
##bygging
##spunktet
##uren
bad
bob
##ions
skreiv
jak
sider
lot
##ikkel
##entene
organisasjonen
##esser
representant
plassen
origin
##lys
utenrik
black
1953
kjøpte
brev
uttrykk
konstant
ac
fordel
1924
##ikeren
1943
##hn
darlig
systemet
##forening
fremdeles
##kysten
situ
friidrettsutøver
arhundre
stafett
##hi
##ory
fry
##sper
akk
##forsk
høyt
inng
dam
##visning
horn
kg
marker
fores
##ving
##film
østerrike
gri
kyrkja
turne
omfattende
antarctic
ytterligere
##ek
fur
het
tun
##gren
##ssy
lage
##ink
apen
konkurransen
hovedr
yngre
##onia
bygningen
150
##oden
altern
osc
1919
600
1600
valget
meld
sier
viet
##selskap
##port
byer
##kvens
got
stal
##sdag
bygning
##osf
forlot
##person
røde
unntak
king
##ikter
grense
##ux
begrepet
moskva
##yttes
tab
folkem
##skapen
tolv
##mesterskapet
##ua
posisjon
vurder
38
##høy
176
1000
allierte
##ones
##ras
##inder
ungarn
konged
cla
vinteren
yo
##utvik
miss
##edel
soc
##bare
forteller
beskrevet
klassen
1933
ori
##arbeidet
lagene
##krigen
offisielt
##dres
sav
mw
hind
##sdal
drev
innsjøen
1951
telem
##ical
##elv
##vnt
populære
besl
##lik
##cy
mørk
fel
log
##mennene
leir
holder
internasjonal
tyder
flyt
styrke
##ktig
opptr
kri
snart
vorte
verket
##wood
sendte
sterke
##ool
##ani
##bygd
offentlige
inndeling
hyd
##ain
athen
##ugen
college
damp
undersøk
vak
##ifte
inse
job
victor
##skl
##ple
gangen
##ørt
delta
ros
landslag
##jo
utover
##egrupp
##beveg
##own
etterføl
neg
filmer
knut
##uc
1932
frig
bestod
flate
##ynt
amt
opplø
##wer
##atikk
##staende
omg
##fugl
##ytning
##cupen
##uch
front
##asje
hevdet
avdeling
tema
cam
byrja
marked
ishockey
##pekt
bakk
provins
fordelt
zealand
utvidet
louis
stadion
flagg
sunn
vul
dømes
hopp
pian
spraket
jø
starten
vill
##nere
camp
eta
forsøkte
bakken
modell
passasjer
##ksjonen
##iplom
##issen
jakt
##skrift
##uther
##endørs
interesse
sikkerhet
mistet
anlegget
avsluttet
##strøm
hust
##iang
utført
##arden
1937
##ds
ansatte
religion
fortell
generelt
falt
forest
passer
liber
bulgar
utslatt
kommet
songar
##iem
75
andreplass
bestemt
dj
##lan
tromsø
rikt
##fag
ott
farge
##bed
##ringen
osm
posit
##omet
konflikt
underfamilien
patri
##30
##board
regn
rund
ober
sommar
hurt
boka
hvit
virksomhet
##rieren
syl
hovedstaden
##orsk
cast
cat
ekstra
stasjonen
##umen
royal
max
republikken
adel
dig
ent
vegen
heilt
39
spillet
diplom
hjer
namng
##ved
##oph
##sla
erkeb
omtalt
stammer
ordfører
##iert
korea
kyrkje
finnmark
##vist
##tten
##vekt
1934
rollen
skjøn
maten
rør
##10
sluttet
jacob
##bor
##rykk
##meister
trebukker
trans
hill
##jekt
lind
gjelder
ledelse
##stend
heter
##øve
thor
preget
antarktis
##sid
##former
millimeter
arets
typisk
væ
problemer
kaptein
elektron
skand
opplev
arrest
spen
jernban
instal
misjon
bestemte
##ville
##elva
oscar
musikal
olje
stemmer
##makt
musikken
1910
##nevnte
##irka
lib
vanlige
eurovision
utvalg
fien
gjeve
cd
jean
sw
utga
nik
##skom
inneh
##holde
midler
##pre
antennene
fors
matt
energi
berøm
lad
nominert
plant
##cel
##enta
dokt
omradene
versjonen
##entar
lab
##skomm
kjende
levde
arme
##iven
behand
elev
##løpet
##asitet
##endte
##iat
praks
struktur
behandling
former
invol
##40
##omen
##vers
sum
1935
##lim
støttet
##edag
##ktes
flor
union
1908
48
forfatt
##serien
##gruppen
kob
##abeth
1917
prøv
tradisjonelle
strand
##fri
##uen
international
dekker
studier
vær
1914
akse
##ute
straff
konsent
##produksjon
lignende
samfunnet
forst
saint
mob
##21
fremste
innført
vera
wilhelm
møter
spela
avis
##enfor
##gruppe
##veks
normalt
bøn
north
saken
school
trykk
statens
kull
bab
##ental
personlig
##ese
viss
##cke
##stander
##skamp
bri
representerer
sjel
sammenheng
beskriv
trener
overlev
renner
mener
##istar
##omrader
##sky
bind
##breen
diam
1929
kilder
##ai
bank
singel
##bandet
haug
##riket
gust
oppt
nærheten
nø
##alam
arranger
##atar
47
introdus
angrepet
tøn
oppdaga
##por
##rit
live
od
kjær
##sene
marie
søra
55
albert
vo
høye
protest
##ublikken
##orien
##etning
##bon
noksa
ing
##illet
lars
##gene
##slø
##kjente
##dam
data
sentr
avvik
tegnet
fødd
##melig
banen
magnus
bereg
##vate
##rettet
##hald
##aw
1922
##leve
##spart
##hou
nedre
##ksjoner
overført
dog
kongelige
##stilt
##ava
trafikk
arabisk
##sburg
hovedstad
##nas
##dsel
##jinga
gjeld
plassering
dobbelt
##landske
uker
yr
##polit
klassisk
agder
kontrol
##formet
kraftverk
atom
coun
behov
##raft
170
øyene
janeiro
østerrik
1921
parall
minn
##sken
private
que
##pal
##liggende
begynner
prosjektet
##dere
forbund
sivil
økonomi
##60
fotballspelar
inspirert
utn
##inav
##cht
##hjem
fen
telemark
arm
hekk
politiet
smith
##alitet
nic
##formen
sit
oppd
regissert
##blad
internasjonalt
metal
##irken
sovjetiske
##stoff
1931
cirka
vass
frukt
sprint
##inene
islam
vinner
##field
love
belgia
danner
##vapen
pak
las
kraftige
trakt
sok
##ifer
blomster
##ement
##gn
bane
gyl
gjennomsnitt
biblio
##fang
østlige
dialekt
##ards
##bus
high
##edyr
nedb
##fors
1927
##full
isb
starta
##organ
motsetning
heim
lis
etn
lansert
##forbund
contest
##ila
vokal
##ittel
stilte
stjerne
##yp
verds
##eslag
##eta
salg
##fisk
1925
##ente
francis
frederik
##ep
arne
delar
finsk
listen
65
hurtig
##spekt
nordaust
##sjøen
japanske
bredt
##sol
inngar
##garden
pers
175
sammenlig
landskapet
##inget
ort
wien
42
budd
##ude
oftest
avhengig
avholdt
##latt
romersk
##anke
##selskapet
maur
##utte
sund
##inter
kongens
verda
tilknytning
##høg
forfatteren
distri
egentlig
sønnen
minutter
installert
uavhengig
##veis
time
konger
sirk
møt
skje
ordenen
uk
##elin
nødvendig
etterful
##kap
reist
##chester
offiser
illust
institutt
##øyer
##ereg
driv
buset
tidlige
##ologien
dels
kjøpt
vannet
##maet
spørsmal
##plasser
gol
bidro
konservat
gis
aleks
tverr
rosen
mass
avgjør
ankom
##gu
religiøse
sab
geograf
##ston
mesterskap
prosjekt
##uell
sosiale
øverste
es
daglig
##idd
ekteskap
joseph
tonn
##tiden
forholdsvis
henry
styrkene
##gere
##setter
##ordenen
scoret
ner
opprinnelse
##øret
planter
vidare
inf
##æl
veks
##ikler
imot
##akia
skol
tredjeplass
sjette
detal
doll
def
kandid
bach
##edd
produksjonen
kab
##elag
##sekretær
vinne
##gin
sjeld
hustru
langrenn
arbeide
##sens
##finalen
lund
beat
##lek
sikre
middelsstore
1923
fotograf
kunnskap
styret
##iana
tilsk
praksis
eksemplar
naz
##bord
##atør
tilfeller
kryss
##mund
kristiania
kone
strateg
tour
territor
sagt
mcc
ken
folketell
oppl
skapte
##dagen
resultater
##ader
base
institusjon
domin
ce
1916
##eten
arlig
engas
arn
1926
##stiden
flert
varierer
studenter
namngje
krys
besto
hjelpe
vold
scen
ref
music
dynastiet
inkluderer
ungdoms
hendelser
turist
operasjon
##annen
ledd
##gaende
41
benyttes
fjernsyn
kommuner
##trykk
solgte
##spolit
wash
##vare
guvern
veldig
fløy
nederlandske
##atret
sle
##uro
reform
fritt
##etts
1905
canad
##iljø
bygninger
hovudsak
##cker
flyet
##vokat
bryst
innflytelse
##kkes
##stasjon
##indre
##add
##stilling
##urd
master
brød
tj
arkitektur
##urer
kampene
##bud
publisert
##innen
pasi
overfl
tung
mørke
1911
##rada
andreas
interv
opera
##uta
##fyl
##øre
##yre
drevet
jud
oversett
##yo
interess
typer
##kunst
jør
49
168
seil
peder
##idens
##ogen
funn
171
##eremon
##oke
material
utdannelse
##cia
norden
700
foss
##jes
hoff
dømt
award
turneringen
##kjemp
videreg
##ny
kanal
##ior
klipp
ker
scott
skøy
##orm
##yin
handler
hap
kommers
##oer
##utning
jevn
romsdal
pensjon
kos
##oli
lands
1913
##win
##sey
roll
##lad
##mir
grunnla
tradisjonelt
verne
bevart
tyrkia
videregaende
##kirke
grensa
produsent
##kjø
##enez
##but
##tekt
manus
blues
middelalderen
sym
usas
tilgjengelig
##produs
resultatet
##kningen
##kont
ekspedisjon
##atten
43
økt
hansen
armen
jarl
up
søraust
##park
##ock
fullstendig
jorden
##foren
##svalg
ekspedisjonen
south
opptil
forsta
beina
jens
##jørn
##iket
##byc
initi
##sborg
ceram
show
harry
medlemmene
muslim
ving
orkester
##erep
framleis
64
kapp
viking
spre
dominer
timer
drive
washington
romanen
##idge
danna
##bb
tiln
stund
rykket
glas
likhet
##uf
##anden
strekker
gunn
plante
elektrisk
sørover
##forfatter
##etta
##ison
##gde
brøt
øye
antag
##ota
nyere
sykl
enhet
odd
ødelag
biografi
tale
nordover
hann
##mannen
cerambyc
##vi
kritikk
44
demon
kvad
160
1904
##nd
##ther
byene
##uba
forkort
ank
##erende
betrakt
dets
##naden
##stemer
##deren
trop
gab
##giver
##uan
##vent
unna
forster
kla
hab
##olin
formal
overfor
##udt
committe
##entert
kristiansand
skade
foreld
solo
##gaver
jakob
##roduksjon
symp
prix
fylkesveg
bord
ivar
##bard
legge
##atning
1906
ledende
komponist
føder
spillere
##side
tex
synes
champ
kul
bonde
committee
wa
##ukk
semifinalen
kjelder
ludvig
##fte
profesjonell
46
ola
gjennomført
##stall
skape
bisped
##pros
obl
leon
##ssjef
##fugler
flytta
landskap
folkerep
##yret
nevnt
penger
pavir
##opper
##saken
serv
glob
flat
utvikla
##well
vietnam
##iop
grunnlov
174
hold
##skipet
##ty
normal
cand
##psjon
##estad
##beg
mog
skandinav
hast
avisen
tydelig
sentralt
52
dalen
venez
nærmere
bokst
henholdsvis
jødiske
sammenlagt
##lot
nedlagt
fange
bortsett
##roppen
##gger
sed
##idar
doktorg
##osp
hud
she
aktivitet
eksper
long
120
stol
hode
##sti
besøk
pinyin
lavere
samarbeidet
pi
##aket
tempel
ekster
nas
##inte
1907
##valget
prinsipp
##kjør
forretning
oppmer
sannsynligvis
miner
hydro
palest
##itusjon
##unne
priser
dor
retts
prin
sekund
1915
sjøen
##era
innsats
ec
folkerepublikken
hentet
utgave
##bod
faktisk
nordre
anti
medaljer
forlag
forholdet
kanalen
kvinnelige
kalte
administrasjonss
##mat
edward
##mot
##systemet
billene
vokser
edvard
erkebiskop
##viste
løy
samband
hyl
past
mary
##mas
erfar
rein
slott
treng
##ksomheten
kardinal
innhold
hitler
størrelse
grunnlag
forvalt
bese
##entant
astronom
##skilt
virkelig
##ørende
##stjene
mem
##tet
krimin
fødsel
ansett
##etet
tolk
##vey
##riper
jim
marine
dollar
museet
os
rang
##oni
representert
utmerk
produ
##kommun
anled
vatn
mikro
forbed
saledes
magnet
kjer
lege
ts
##iod
##sliv
green
rekkje
##parti
##versjon
##muse
krigs
helsing
design
dir
##hur
populært
grunnet
tider
##aton
##irasjon
##yen
tromm
1909
##az
truleg
gall
paføl
##olle
finale
1890
masse
hellige
troms
olsen
##igg
##idt
departementet
1200
chic
kombinert
sitter
stemme
skriven
hakon
##nant
avtalen
##arten
173
gjeven
kjønn
irak
##ratt
innspel
##shire
oblast
##oslav
systematisk
ødelagt
ug
##ines
team
stig
##vatnet
dekket
innled
##yll
##elege
stral
##gor
naturlig
##konkurransen
##ife
vedtatt
rogaland
portugal
oks
moren
##hard
##vd
##ningar
##ripe
skriver
##mod
##ics
malet
administr
##mosf
##ов
oss
filipp
antallet
##bc
##grens
tropp
##una
##70
major
munchen
luc
##ærte
typen
tilhørte
borte
##ction
begrenset
kjerne
nedbør
##omot
58
økte
has
arabiske
smal
compan
fav
maned
bilde
colum
sistnevnte
innsp
aktive
plata
##sende
##leyball
51
underlagt
opphavleg
avtale
tilpas
vinn
deltatt
##stam
terreng
handels
eksempler
##radte
rod
skapt
##hm
##ifter
arrestert
halvparten
ønsker
##elly
##illes
##endal
uly
##styre
tilknyttet
##system
ender
##nerte
kilde
otto
##skul
00
karrieren
billboard
eigen
if
uke
last
##skin
akershus
jorda
tapt
##mun
##cus
media
##itten
vet
##stene
##skriver
kommunes
##ict
jesu
ment
##aller
bilder
##vesen
169
##merke
blo
redusert
kategori
##ican
møre
driver
anders
##zen
eksist
øvrige
vestfold
##23
adam
autom
##mor
line
slags
##dist
##arn
varm
utgjorde
hest
innlem
##eløp
fried
##fektur
formen
##omer
organisert
sykehus
magasin
club
allian
tang
##sfjorden
##ønster
##bakken
##jøre
dim
jug
##oe
bæ
storm
scar
varte
einaste
brat
forh
variant
uvan
skilt
kommunest
nederlandsk
kommunikasjon
ske
##øytnant
