[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[unused500]
[unused501]
[unused502]
[unused503]
[unused504]
[unused505]
[unused506]
[unused507]
[unused508]
[unused509]
[unused510]
[unused511]
[unused512]
[unused513]
[unused514]
[unused515]
[unused516]
[unused517]
[unused518]
[unused519]
[unused520]
[unused521]
[unused522]
[unused523]
[unused524]
[unused525]
[unused526]
[unused527]
[unused528]
[unused529]
[unused530]
[unused531]
[unused532]
[unused533]
[unused534]
[unused535]
[unused536]
[unused537]
[unused538]
[unused539]
[unused540]
[unused541]
[unused542]
[unused543]
[unused544]
[unused545]
[unused546]
[unused547]
[unused548]
[unused549]
[unused550]
[unused551]
[unused552]
[unused553]
[unused554]
[unused555]
[unused556]
[unused557]
[unused558]
[unused559]
[unused560]
[unused561]
[unused562]
[unused563]
[unused564]
[unused565]
[unused566]
[unused567]
[unused568]
[unused569]
[unused570]
[unused571]
[unused572]
[unused573]
[unused574]
[unused575]
[unused576]
[unused577]
[unused578]
[unused579]
[unused580]
[unused581]
[unused582]
[unused583]
[unused584]
[unused585]
[unused586]
[unused587]
[unused588]
[unused589]
[unused590]
[unused591]
[unused592]
[unused593]
[unused594]
[unused595]
[unused596]
[unused597]
[unused598]
[unused599]
[unused600]
[unused601]
[unused602]
[unused603]
[unused604]
[unused605]
[unused606]
[unused607]
[unused608]
[unused609]
[unused610]
[unused611]
[unused612]
[unused613]
[unused614]
[unused615]
[unused616]
[unused617]
[unused618]
[unused619]
[unused620]
[unused621]
[unused622]
[unused623]
[unused624]
[unused625]
[unused626]
[unused627]
[unused628]
[unused629]
[unused630]
[unused631]
[unused632]
[unused633]
[unused634]
[unused635]
[unused636]
[unused637]
[unused638]
[unused639]
[unused640]
[unused641]
[unused642]
[unused643]
[unused644]
[unused645]
[unused646]
[unused647]
[unused648]
[unused649]
[unused650]
[unused651]
[unused652]
[unused653]
[unused654]
[unused655]
[unused656]
[unused657]
[unused658]
[unused659]
[unused660]
[unused661]
[unused662]
[unused663]
[unused664]
[unused665]
[unused666]
[unused667]
[unused668]
[unused669]
[unused670]
[unused671]
[unused672]
[unused673]
[unused674]
[unused675]
[unused676]
[unused677]
[unused678]
[unused679]
[unused680]
[unused681]
[unused682]
[unused683]
[unused684]
[unused685]
[unused686]
[unused687]
[unused688]
[unused689]
[unused690]
[unused691]
[unused692]
[unused693]
[unused694]
[unused695]
[unused696]
[unused697]
[unused698]
[unused699]
[unused700]
[unused701]
[unused702]
[unused703]
[unused704]
[unused705]
[unused706]
[unused707]
[unused708]
[unused709]
[unused710]
[unused711]
[unused712]
[unused713]
[unused714]
[unused715]
[unused716]
[unused717]
[unused718]
[unused719]
[unused720]
[unused721]
[unused722]
[unused723]
[unused724]
[unused725]
[unused726]
[unused727]
[unused728]
[unused729]
[unused730]
[unused731]
[unused732]
[unused733]
[unused734]
[unused735]
[unused736]
[unused737]
[unused738]
[unused739]
[unused740]
[unused741]
[unused742]
[unused743]
[unused744]
[unused745]
[unused746]
[unused747]
[unused748]
[unused749]
[unused750]
[unused751]
[unused752]
[unused753]
[unused754]
[unused755]
[unused756]
[unused757]
[unused758]
[unused759]
[unused760]
[unused761]
[unused762]
[unused763]
[unused764]
[unused765]
[unused766]
[unused767]
[unused768]
[unused769]
[unused770]
[unused771]
[unused772]
[unused773]
[unused774]
[unused775]
[unused776]
[unused777]
[unused778]
[unused779]
[unused780]
[unused781]
[unused782]
[unused783]
[unused784]
[unused785]
[unused786]
[unused787]
[unused788]
[unused789]
[unused790]
[unused791]
[unused792]
[unused793]
[unused794]
[unused795]
[unused796]
[unused797]
[unused798]
[unused799]
[unused800]
[unused801]
[unused802]
[unused803]
[unused804]
[unused805]
[unused806]
[unused807]
[unused808]
[unused809]
[unused810]
[unused811]
[unused812]
[unused813]
[unused814]
[unused815]
[unused816]
[unused817]
[unused818]
[unused819]
[unused820]
[unused821]
[unused822]
[unused823]
[unused824]
[unused825]
[unused826]
[unused827]
[unused828]
[unused829]
[unused830]
[unused831]
[unused832]
[unused833]
[unused834]
[unused835]
[unused836]
[unused837]
[unused838]
[unused839]
[unused840]
[unused841]
[unused842]
[unused843]
[unused844]
[unused845]
[unused846]
[unused847]
[unused848]
[unused849]
[unused850]
[unused851]
[unused852]
[unused853]
[unused854]
[unused855]
[unused856]
[unused857]
[unused858]
[unused859]
[unused860]
[unused861]
[unused862]
[unused863]
[unused864]
[unused865]
[unused866]
[unused867]
[unused868]
[unused869]
[unused870]
[unused871]
[unused872]
[unused873]
[unused874]
[unused875]
[unused876]
[unused877]
[unused878]
[unused879]
[unused880]
[unused881]
[unused882]
[unused883]
[unused884]
[unused885]
[unused886]
[unused887]
[unused888]
[unused889]
[unused890]
[unused891]
[unused892]
[unused893]
[unused894]
[unused895]
[unused896]
[unused897]
[unused898]
[unused899]
[unused900]
[unused901]
[unused902]
[unused903]
[unused904]
[unused905]
[unused906]
[unused907]
[unused908]
[unused909]
[unused910]
[unused911]
[unused912]
[unused913]
[unused914]
[unused915]
[unused916]
[unused917]
[unused918]
[unused919]
[unused920]
[unused921]
[unused922]
[unused923]
[unused924]
[unused925]
[unused926]
[unused927]
[unused928]
[unused929]
[unused930]
[unused931]
[unused932]
[unused933]
[unused934]
[unused935]
[unused936]
[unused937]
[unused938]
[unused939]
[unused940]
[unused941]
[unused942]
[unused943]
[unused944]
[unused945]
[unused946]
[unused947]
[unused948]
[unused949]
[unused950]
[unused951]
[unused952]
[unused953]
[unused954]
[unused955]
[unused956]
[unused957]
[unused958]
[unused959]
[unused960]
[unused961]
[unused962]
[unused963]
[unused964]
[unused965]
[unused966]
[unused967]
[unused968]
[unused969]
[unused970]
[unused971]
[unused972]
[unused973]
[unused974]
[unused975]
[unused976]
[unused977]
[unused978]
[unused979]
[unused980]
[unused981]
[unused982]
[unused983]
[unused984]
[unused985]
[unused986]
[unused987]
[unused988]
[unused989]
[unused990]
[unused991]
[unused992]
[unused993]
[unused994]
[unused995]
[unused996]
[unused997]
[unused998]
[unused999]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
¨
«
¬
®
¯
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ł
ŋ
œ
ƒ
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɲ
ɾ
ʀ
ʁ
ʃ
ʉ
ʊ
ʌ
ʒ
ʔ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
˚
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
џ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
խ
կ
հ
ղ
մ
յ
ն
շ
ո
պ
ռ
ս
վ
տ
ր
ց
ւ
ք
א
ב
ג
ד
ה
ו
ז
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ژ
ک
گ
ھ
ہ
ۆ
ی
ێ
ە
ܐ
ܕ
ܘ
ܝ
ܪ
ܬ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
॥
ক
জ
ত
দ
ন
প
ব
ম
য
র
ল
স
া
ি
ী
ে
ਅ
ਆ
ਇ
ਕ
ਖ
ਗ
ਜ
ਣ
ਤ
ਦ
ਨ
ਪ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
લ
க
ச
ட
த
ன
ப
ம
ர
ல
வ
ா
ி
ு
ల
ก
ค
ง
จ
ช
ด
ต
ท
น
บ
ป
พ
ม
ย
ร
ล
ว
ส
ห
อ
ะ
า
เ
་
།
ཀ
ཁ
ག
ང
ཆ
ད
ན
པ
ཕ
བ
མ
འ
ར
ལ
ཤ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ყ
შ
ც
ძ
წ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆼ
ᚢ
ᚦ
ᚱ
ᚴ
ᚾ
ᛁ
ᛅ
ᛋ
ᛏ
᛫
រ
ា
‐
‑
–
—
‘
’
“
”
„
†
•
…
‰
′
″
₂
€
℃
ℓ
№
™
⅓
⅔
→
∂
∇
∈
−
√
∞
≈
≤
≥
⋅
─
│
└
├
●
★
♠
♣
♥
♭
♯
⟨
⟩
い
う
か
き
し
た
と
の
は
り
ん
ア
ィ
イ
ウ
エ
オ
カ
キ
ク
コ
サ
シ
ス
タ
ッ
テ
ト
ナ
ハ
ヒ
フ
ホ
マ
ラ
リ
ル
レ
ロ
ン
・
ー
一
丁
七
万
三
上
下
世
东
中
丰
临
丹
主
义
之
乌
乐
九
乡
二
云
五
井
亚
京
亭
人
什
仁
仙
代
伊
会
佛
作
依
保
信
元
光
克
八
公
六
兰
共
关
兴
内
军
农
凤
刘
利
前
劉
力
加
勒
化
北
区
十
千
华
南
博
卡
厂
原
县
双
口
古
台
司
合
吉
同
后
吴
周
和
哈
唐
嘉
嘎
四
回
团
园
国
图
國
土
地
场
址
坊
坑
坝
坡
坪
城
堂
堡
塔
塘
士
夏
外
多
大
天
太
头
女
如
子
字
孙
孝
学
學
宁
安
宋
宗
官
定
宝
家
富
寨
寺
寿
小
尔
尖
尼
居
屯
山
屿
岗
岛
岩
岭
岳
峡
峰
島
川
州
工
巴
市
布
帝
常
干
平
年
广
庄
庆
库
店
庙
府
康
建
式
张
張
彝
彦
徐
德
心
成
所
扎
拉
政
教
文
斯
新
方
族
旗
日
旧
昌
明
星
春
普
景
曲
書
曹
會
月
有
望
朝
木
本
朱
机
李
村
杜
来
杨
東
松
板
林
果
柏
查
柳
树
株
根
格
桃
桑
桥
梁
梅
楼
横
正
武
毛
氏
民
水
永
汉
江
池
沙
沟
河
治
泉
法
波
泰
洋
洛
洞
津
洪
洲
流
浦
海
清
渡
温
港
湖
湾
源
溪
满
滩
漢
潭
灣
火
热
牛
物
特
玄
玉
王
玛
珠
理
瓦
生
田
甲
界
白
百
皇
盘
真
石
社
祖
神
福
秀
秋
科
秦
空
立
站
章
竹
經
红
纳
罗
羅
羊
美
群
義
老
胜
胡
自
良
色
花
苏
苗
若
英
茶
草
荣
莫
莲
華
营
蒙
藏
虎
行
街
西
观
角
語
谷
贡
赛
赤
赵
路
軍
车
达
连
通
道
遗
那
郊
郎
郡
部
郭
都
里
野
金
铁
铺
错
镇
長
长
門
门
阳
阿
陈
院
陳
陵
陽
隆
雄
雅
集
雪
青
音
顶
顺
风
香
馬
马
高
鱼
鲁
鹿
麻
黄
黑
龍
龙
##a
##h
##r
##m
##4
##7
##t
##u
##2
##d
##0
##p
##v
##n
##i
##g
##e
##o
##s
##f
##x
##l
##æ
##k
##b
##ø
##z
##c
##j
##y
##1
##5
##−
##9
##6
##е
##д
##о
##к
##л
##а
##н
##ل
##ه
##ρ
##γ
##ο
##σ
##τ
##λ
##ι
##w
##q
##і
##п
##я
##с
##в
##ر
##т
##р
##и
##و
##ا
##ش
##ن
##ᅥ
##ᆼ
##ᄌ
##ᄃ
##ᅩ
##8
##°
##م
##ی
##ᅡ
##ᆨ
##ᄉ
##ᆫ
##г
##3
##ð
##ط
##ب
##ي
##ᄋ
##ᅪ
##ᅳ
##ف
##ß
##ᅵ
##ł
##у
##ت
##ʌ
##ə
##κ
##ν
##ร
##ᅢ
##ᅮ
##د
##अ
##र
##м
##ɑ
##ɪ
##ز
##υ
##η
##ე
##რ
##ა
##ნ
##ი
##ե
##ր
##թ
##か
##と
##の
##ε
##α
##ш
##μ
##ς
##з
##б
##ч
##ك
##ى
##ᄐ
##ᄅ
##þ
##מ
##ר
##վ
##պ
##ա
##տ
##ո
##ի
##ц
##´
##ع
##ն
##ք
##х
##ە
##ج
##ı
##خ
##ژ
##گ
##ф
##ւ
##ו
##ל
##ם
##π
##φ
##ᅧ
##ᅣ
##ᆸ
##δ
##ω
##θ
##ь
##ة
##ძ
##ᆯ
##đ
##ย
##ˈ
##ː
##ɡ
##є
##ю
##چ
##ᄇ
##ح
##ء
##ث
##س
##น
##า
##ы
##ᆷ
##ᄀ
##™
##ʒ
##う
##ि
##न
##ध
##ी
##ү
##œ
##ʁ
##ม
##เ
##ก
##ต
##ᄎ
##ق
##ב
##ᄒ
##ᅴ
##э
##ხ
##უ
##მ
##ะ
##บ
##ท
##ส
##ด
##จ
##ს
##ლ
##ᄆ
##غ
##ช
##य
##श
##द
##भ
##म
##क
##ा
##स
##त
##ղ
##կ
##ս
##ξ
##ᄂ
##ص
##ק
##ן
##ਿ
##ਤ
##ע
##ז
##י
##צ
##ח
##ћ
##щ
##ک
##پ
##ᅲ
##ж
##ђ
##ј
##ᆺ
##ி
##ன
##ψ
##ɔ
##ん
##り
##き
##い
##ɒ
##ŋ
##წ
##ъ
##ʊ
##ɛ
##²
##մ
##հ
##ʰ
##ি
##ক
##া
##գ
##β
##ɾ
##ɣ
##ɨ
##¨
##ᅬ
##─
##®
##ン
##シ
##ה
##พ
##ง
##յ
##զ
##ᚢ
##ט
##נ
##ห
##ᅦ
##ო
##ש
##ᅯ
##ד
##×
##⋅
##ܘ
##ܐ
##ܪ
##ג
##ハ
##ー
##ト
##ـ
##χ
##פ
##א
##ᄑ
##ड
##ह
##ス
##ন
##ম
##জ
##ظ
##ө
##ʃ
##€
##ذ
##ס
##љ
##た
##し
##ʲ
##ल
##ɐ
##ல
##ம
##£
##դ
##ց
##ζ
##ਾ
##ਵ
##ਦ
##ு
##ா
##ர
##ᅱ
##ਇ
##ਆ
##⅓
##க
##ப
##ட
##ラ
##อ
##ੀ
##ᅨ
##დ
##½
##ᅭ
##イ
##ہ
##प
##ट
##ण
##ʿ
##স
##ত
##த
##³
##ज
##প
##ਰ
##ܝ
##כ
##ת
##ყ
##ਖ
##ਅ
##ਹ
##თ
##ბ
##შ
##ो
##ग
##མ
##ਣ
##ტ
##য
##კ
##ܕ
##フ
##テ
##ナ
##タ
##℃
##ʻ
##қ
##ク
##サ
##њ
##ʀ
##ਗ
##±
##ʾ
##ض
##ச
##ਨ
##व
##ਸ
##ᛏ
##ᛁ
##ɲ
##ʼ
##բ
##ვ
##ᚱ
##ᚦ
##ᛅ
##ʹ
##¬
##ਪ
##ɕ
##ც
##ད
##ག
##ფ
##ۆ
##ष
##₂
##ล
##ཕ
##ལ
##ھ
##ʔ
##キ
##ア
##გ
##រ
##ា
##¼
##ᛋ
##ᚾ
##ィ
##ル
##ᚴ
##ʉ
##≥
##∂
##ħ
##ロ
##ల
##→
##ব
##ল
##র
##ী
##カ
##լ
##リ
##ว
##வ
##ਲ
##ზ
##џ
##ێ
##ब
##¹
##ਕ
##ས
##ә
##≈
##º
##ে
##ང
##♯
##շ
##レ
##は
##ף
##দ
##ヒ
##オ
##∇
##ཁ
##ར
##ਮ
##マ
##ホ
##ป
##ქ
##コ
##ッ
##խ
##ค
##♭
##პ
##¾
##ན
##ᄏ
##ռ
##འ
##≤
##ˌ
##⅔
##エ
##♥
##˚
##ཆ
##÷
##च
##¯
##♣
##ܬ
##ਜ
##ཀ
##લ
##བ
##µ
##ƒ
##ℓ
##ウ
##∞
##∈
##★
##√
##♠
##ཤ
##●
##པ
##en
##er
##an
##ar
##et
##or
##st
##in
ar
##ed
##om
##at
##il
##el
##al
##ad
##sk
##on
##ig
##ra
den
##ch
##tt
en
av
##un
med
och
##kt
##es
##and
##ing
in
##am
for
##re
##ol
og
som
##te
##le
##ste
st
##la
##id
til
##ord
pa
##is
##ur
var
##li
##ter
om
##og
19
##ver
det
##der
##eter
##ri
##ag
##eg
de
##ro
##as
##av
an
##lig
##ade
##us
##ning
li
##pp
##ang
##it
##de
han
##aden
##ik
er
un
##eder
ing
##isk
##ck
##ud
##per
##sn
##em
##kten
be
##ak
°c
sk
##ler
##bord
man
##ederbord
##itt
##are
##art
##ger
##od
under
del
##na
##ent
##tem
##ion
##ru
##ne
##ast
gen
tra
##ot
##att
over
##aste
20
##ber
##ul
##land
##unt
ut
##ens
##atur
ett
ble
##ør
har
till
trakten
##iv
##ns
##os
fin
genom
lig
##ia
##uv
##ist
at
##jen
km
##ran
sam
al
of
##ska
##peratur
fra
##um
##peraturen
runt
##eltem
##eltemperaturen
##uvud
##lim
##snitt
manaden
land
ligger
mm
sy
reg
genomsnitt
nederbord
sp
huvud
##sen
##sm
##all
kom
da
##se
att
##rev
##ke
##ov
af
##ari
ingar
##ut
sla
##op
##amil
hav
##ue
nar
##ok
finns
famil
##be
18
##for
##fe
##sa
##sta
##ktet
per
meter
pro
##ometer
el
stor
##ilometer
##ene
##ir
men
kv
besk
##ic
familjen
##mer
##rat
##arter
##ell
kal
kan
nord
##ust
##ug
inga
##est
##het
##ost
nor
##ien
mil
##atal
##maste
beskrev
et
der
slaktet
underarter
##und
havet
delen
beskrevs
list
##van
##ek
##ft
life
##atalog
##ande
##jon
catalog
catalogue
##olk
##yg
landet
listade
fran
##ær
##sp
##va
##rad
##ser
200
##ep
##ant
##staden
kon
##ark
tor
##ere
kalla
jan
##del
ch
##ab
##yr
syd
komm
regn
huvudstaden
##ske
vid
##fter
##ann
and
sin
##smed
invan
invanare
janu
201
blev
##ss
ju
##red
arsmed
arsmedeltemperaturen
varmaste
medeltemperaturen
kallaste
or
eller
##im
kvad
##ge
kvadrat
##ende
##ard
##igaste
##kilometer
kvadratkilometer
##limeter
millimeter
##arna
##ling
tid
##ett
##raste
pl
##folk
genomsnittlig
arsn
arsnederbord
torraste
regnigaste
sv
##ort
##ap
##limat
##ster
ma
to
##00
ber
juli
januari
kommun
##end
##eb
##ader
##vin
##ala
##ation
opp
##ede
ved
##ub
##sak
##iske
##je
gr
##net
efter
##ock
##angen
##men
##ember
##iska
##ind
ter
##ac
##giv
##ier
##ly
upp
##ks
sig
##ades
##vast
mar
ver
th
##befolk
før
hog
##lag
##den
vast
##heten
##ax
199
provin
aug
##ød
##skap
ny
august
##ry
##ron
##hol
mot
##rig
ku
##ma
sj
huvudsak
so
sa
vil
ind
le
##kk
##gen
inn
terr
##tal
##ve
hel
kun
re
##ta
##ner
##ige
##res
##ka
ty
##ikk
sl
omgiv
##ae
##man
##ring
terrangen
##ie
##kke
##ob
pun
rader
provinsen
##nings
##son
art
##yn
##ill
198
##ick
narheten
hv
##ningen
lang
ogsa
##jer
##yl
hans
##me
lag
##alt
bl
mo
etter
hogsta
##rag
197
vax
##hal
des
##amp
##var
##ikt
bli
augusti
##rin
##ionen
##ygg
ud
bar
kl
dar
kilometer
##befolkat
##ets
punkten
##ip
##iser
##if
##ppen
##ib
17
ha
dan
best
##ningarna
##sh
by
196
##jar
##else
##org
jun
##rit
##io
##sl
##sart
##ina
##ket
##oh
op
##lem
##ott
##radet
ikke
oster
pol
##ebru
hon
febru
kar
omgivningarna
la
par
##ian
her
##ater
ap
fl
fil
##entr
gl
juni
mell
fram
berg
##amn
##ken
##ogra
##nes
br
fors
seg
am
##anska
se
sydost
##ale
##oll
##sb
##ake
tva
sen
##ong
ne
te
##uc
bland
samt
##iet
vaster
fler
bor
##adde
##asjon
tal
sid
##lige
val
##vis
andre
forst
hen
the
mang
mus
##ff
##øy
194
vatt
tre
nov
195
my
ein
##lar
sep
##ats
bet
gra
##ire
ad
##ligt
##ober
hun
bru
##old
dec
##ingen
tv
nordvast
##øl
##ou
soder
sven
dag
gj
mal
##rem
##aten
##ung
##vax
##ah
##klimat
februari
far
pr
16
##ane
##ulle
ant
##istor
fol
##ker
storre
193
aven
første
##unn
##rade
beg
15
nordost
##skog
centr
##eng
december
##bet
septem
##rist
hadde
norr
september
##da
ser
##ans
##iver
##ult
sitt
##ligen
fod
tr
##elt
bestar
##oc
##igt
mind
191
192
##ert
sydvast
sh
november
min
##akt
##ce
##ningsom
##ten
##ow
##des
##ore
##opp
spel
sel
##itet
##ay
##las
hade
##øn
inte
hand
mars
tro
##gel
lake
mindre
##aren
okt
##ril
narmaste
##utt
##ts
mon
##berg
mat
kuper
bas
oktober
hvor
form
kuperad
##iskt
##ild
##leg
jord
##halle
he
me
##up
##olog
##kte
##ata
rep
##rik
klimat
fød
samhalle
##ada
ex
ganska
sver
ann
##ich
##ret
folj
maj
histor
##orde
hal
##riv
dette
toppen
##aw
joh
van
co
##ift
centrala
##min
##elsen
ge
##idae
##onen
gu
##ære
##ister
tat
##ess
##liga
amer
fly
##ys
##iss
all
sm
##kon
ost
is
kall
##enter
april
##omm
gles
sch
##bru
##edan
##iller
kommunen
inter
##alen
regionen
utb
glesbefolkat
nara
##hav
##ella
andra
no
mer
født
##allet
kj
vaxer
mest
nog
##mark
omradet
ab
190
##sam
##erna
omk
stad
ste
bra
bu
##elig
##ara
##smark
##entet
##emp
##ine
led
##ha
##endrag
##yd
##fl
hj
kuh
forsta
gru
vattendrag
kra
skulle
##kl
hov
##inn
##før
##ull
fick
##vik
ol
##bum
##hor
forb
rom
platt
##her
nav
fodd
##he
##els
##ack
amerik
mel
denne
##met
##yrk
bygg
vis
vart
delst
foljande
##ass
##ningar
res
##hus
##mp
##yt
##mar
omkring
##vand
eur
##ial
eg
##tart
##ja
mod
##hold
##ond
##anger
antal
##holm
##rom
san
ord
10
polit
skal
bo
##nas
plat
grund
car
are
talet
rad
tatbefolkat
kor
##dag
hem
sc
12
delt
mellom
utg
ag
##bar
liv
##tter
ned
dem
##ansk
##ben
##sten
sverige
sav
folk
tysk
##cket
##ct
##ium
##æn
##kel
frem
huvudsakligen
gam
##fatt
189
##rid
namn
##verk
fri
##fta
mor
fa
##erne
on
##ana
##yp
##ald
gar
rik
dod
##ogram
rikt
tur
bes
##gar
##ivers
##ren
##uk
bro
sammen
##of
ta
##ide
##skapet
person
ham
##jaril
##by
##lass
14
end
flere
##istri
prod
mycket
##tid
##ings
stat
sedan
##iker
##igh
dei
##ral
##rinningsom
##rak
##ille
ock
##ograf
nag
##par
##atte
##uss
natur
syfta
##bruk
univers
##jan
##ris
vær
##elle
##awa
##hi
##sklimat
stra
##ld
lov
##ga
sal
##inge
13
ott
vin
mellan
gjen
##bl
col
ho
forsk
arbe
##atter
dis
bak
sør
##ven
medlem
##get
##nen
##pl
stør
lu
em
norra
band
kat
europ
bred
##ius
bade
ph
##stem
##ktiv
##dom
mange
11
##øm
ocksa
##med
tidlig
##nar
off
ur
##stad
storsta
##befolkad
inne
##osa
##hand
sod
##ica
aust
ca
188
##stand
##bag
hol
krig
##gang
vest
##form
hø
part
##rett
kir
stud
##au
##kter
obefolkad
blir
sodra
nu
ans
gal
utbred
sol
new
hoved
konst
##lin
riktning
fot
##over
dom
sjo
##lik
fjaril
delstaten
000
stock
##app
##sson
usa
##urg
##val
su
distri
##ytt
##som
mark
album
##anske
mid
alle
lan
##cer
svensk
##eld
selv
arten
antalet
##ef
##skol
kont
##ester
##ii
##iga
ve
##int
##iz
vilket
po
##ite
##ora
dess
##rod
stockholm
wil
eks
##iner
jordbruk
##far
detta
##zonen
##rike
##vaxter
##ativ
ly
gang
##qu
##borg
mag
hos
sydostra
##lighet
gre
##ile
klimatzonen
##vaxtart
##ator
slut
lø
##lande
frank
ben
senere
fem
##iod
god
lar
187
bel
##ym
##th
186
met
##oph
enligt
##uder
##ton
plan
##ræ
##ban
fjarilsart
##jur
##rakt
##rum
##konom
##ford
##gan
##lands
fle
fj
lac
##empel
##ula
##led
di
cer
død
nam
savann
store
anvand
##piskt
eit
##nom
##lingen
platser
byg
##rer
##az
tvav
si
##ph
as
##enn
kanada
##our
##satt
##gt
skol
##pe
annat
rek
##kom
##elser
skrev
##ukt
##ity
lat
eng
##ninger
##ensis
ro
være
go
tidligere
jordbruksmark
##isjon
##fors
##af
hus
ele
##ach
fikk
havde
byen
ei
##kar
film
##spel
siden
##sv
oli
bi
gjorde
tvavinge
tvavingeart
##sil
ed
##hall
con
inom
##agen
##let
##sf
##nad
tog
##ec
intern
ingen
int
grupp
ottawa
##sjon
dra
kunne
inst
ang
lin
gener
##pt
bil
##bygg
##orn
##ida
pres
##ers
kyrk
vann
sn
norsk
kraft
norge
utan
im
##rukt
ater
##era
du
fort
son
cre
krist
engel
klub
vastra
tek
kn
##les
gjennom
##ya
##ultur
vir
vi
ital
pre
##aget
grunn
avrinningsom
##indel
red
mu
##iden
musik
ek
##ilt
##bo
##sj
sak
ostra
finland
ald
##ho
rund
kort
lok
##sy
svenska
##rift
start
organ
styr
befolk
ry
sjon
ga
##ate
bok
komp
##slag
danmark
sine
ak
sag
nation
tem
##ioner
##co
##ern
barn
id
samme
sar
gav
arbet
kol
kommune
do
ob
fun
##rar
senare
##hed
trad
##nem
flera
kamp
##fer
2010
sas
slutt
nær
##inger
##ingar
##veck
christ
øst
begyn
prof
stort
disse
##han
sek
185
##ham
##sel
vikt
tidig
kr
##vet
30
repres
blant
austral
ye
ort
period
pal
##ena
##æl
25
fast
##partem
forts
vaxt
mens
tallet
creek
##fly
##etter
flytt
##klar
kand
kong
count
hver
##ont
arbeid
sand
brit
##ca
kommer
basen
ke
pop
##rich
##minist
na
##ura
2008
lite
ban
ger
##mal
verd
bredden
##gr
2007
fred
kin
##mans
medel
omgivande
dock
kro
tidigare
##esp
##reg
##øde
##sing
samma
2006
brasil
##oss
tropiskt
denna
##lø
fyl
inse
olika
star
moder
administ
##ander
div
fotb
##ubli
jam
høy
kap
2000
str
kultur
kam
ofte
sina
føl
hemib
##ager
##stall
##byg
tran
mount
##oreala
hemiboreala
ac
##ba
##partementet
deres
##sch
##øre
##ones
bergig
pla
utbredningsom
ko
##ighet
que
nye
2011
ra
##eller
vara
##gj
num
##rep
vaxtlighet
##cker
##oner
mart
alt
##uld
universitet
##ira
john
dansk
amp
filmen
##ondon
artens
carl
##kes
sø
dal
##har
##ola
karl
sted
frankrike
2009
##ratt
##one
egen
søn
region
tot
tok
##ationen
##fin
##rog
london
namnet
jap
syn
utbredningsomrade
##oma
hennes
forl
100
184
bol
##gende
##ktor
##lagt
blandskog
##ongen
##tes
tred
##ografi
sant
von
##kn
bed
##elen
##alp
tyskland
mex
##uter
##arden
bild
2005
##ges
deb
halv
##skrig
januar
fire
##ksjon
2012
tan
stil
skog
cerro
arean
manga
##arta
fer
##set
gran
sang
##mann
ov
gift
##kur
ark
inv
tilb
##yra
amerikansk
##flug
sjal
##sd
##ish
##ley
avrinningsomradet
skalbag
storb
port
##ey
##sted
dav
21
milit
sommer
oper
forsam
##este
klimatet
##ace
##20
##erat
##jd
can
##ive
jak
##gte
enn
stora
meg
##band
cir
busk
italien
##ologi
##ident
sub
tillsam
##aler
tillsammans
##undet
staden
##ins
program
##flugor
##arbe
##ons
navn
kø
##tte
##ition
##ork
alla
kunst
departementet
jar
if
rundt
mad
dessa
##kker
dire
vit
##jet
##ritann
##ros
##mus
storbritann
##bia
stads
##ført
##mel
kron
pri
##slo
ville
ven
##gere
##ucer
24
##ij
vm
##lan
##och
satt
2004
savannklimat
oly
##rop
##vn
helsing
innan
fr
karri
cal
aret
blitt
samtid
kop
sing
pe
foret
tar
pat
noen
##edes
##raden
profess
norske
ale
##ors
ses
##orter
verk
2016
nya
##ipp
##sc
forf
sma
wal
riks
stapp
kina
##lev
##orden
##blad
ung
vand
##djur
flyg
natt
ekonom
insekt
##smarker
leg
##ekk
##ette
##endt
##vid
##hel
forek
com
##iva
##rupp
navnet
studer
tri
char
representer
22
tim
grasmarker
ep
ford
bla
varld
stappklimat
23
først
vok
kallt
##br
##len
dog
##ice
skalbagg
lever
russ
helt
skalbaggsart
##strom
kvinn
ru
##istan
exempel
##olf
2014
kjent
største
hold
##part
ars
##ksam
england
administrat
je
annet
##che
il
omfatt
bj
mann
vært
##kket
verden
##cent
##ori
oppet
183
internation
##sker
##landskap
##skar
1990
##vi
iran
dj
soc
qu
tiden
##raft
##stil
##jade
ul
albumet
##til
sock
##rang
##atet
2013
##atus
ev
vag
##ering
##pa
##rott
pers
olymp
fisk
aktiv
##its
bri
insektsart
##aster
ka
fatt
##fj
tit
##hj
##ix
##cher
ros
##legg
##ota
##tor
##eln
##age
ig
lo
lj
2015
##ops
uten
sær
vatten
1970
mellem
##vag
popul
##ommer
##sfor
gallande
bety
stod
mas
forsvar
vant
dy
sydlig
##ider
peter
##ico
sim
samhall
park
fik
hele
##ationer
##ksom
kval
divis
kung
span
utt
##ært
dam
##landet
##we
historie
##ars
##alis
kant
##esh
sten
spill
1980
ba
distriktet
##æg
oslo
busklandskap
##lav
##ith
##orna
##styr
johan
cor
nytt
gun
28
europa
sov
##cia
slakte
sil
26
gud
jos
##ika
bur
##bert
sit
##ash
februar
##enskap
##ona
indones
##burg
##skab
##mat
##spr
kulle
arg
27
##jø
svamp
##lassen
air
prin
##ele
##fil
##bol
willi
##mo
menne
##vær
oken
skap
##rut
fal
##ides
sydvastra
##fal
vastlig
2003
gor
laget
kateg
##sar
personer
ska
##ua
##za
rio
teg
muse
##bin
2002
nordostra
##lad
ret
bal
borjade
##esten
hur
pas
##off
helsingfors
los
organis
##abler
##ux
tillhor
1960
gikk
##ila
##ellt
okenklimat
noe
neder
tekn
hot
kines
##lam
serien
bandet
stand
lev
##esi
##trad
hjem
##ynd
vel
mari
##eret
2001
od
ander
mun
grad
fan
##landsklimat
foren
##ører
##sg
##inga
sjalv
2018
city
forsamling
spiller
nok
stracker
rett
william
##utom
##ise
##stra
##iar
##alist
sle
luft
##under
##uvudstaden
skri
lovskog
tredje
rh
lav
rod
ni
##ffe
indonesien
island
kur
fag
klubben
181
ofta
skj
2017
rak
las
##ote
##iken
##adem
tav
##heran
##ensen
ir
naturlig
##vir
utvik
kvin
##otter
gro
tyske
gruppen
nagra
kjen
##bel
##det
bare
etabler
jakarta
##vit
1999
cirka
samhallen
rol
sist
ram
##hov
konkur
##ustri
stekel
##odes
medelhav
rel
##uth
teheran
##okrat
##ric
sprak
##ies
##rol
##vo
##oren
29
##yc
utveck
ast
##uler
##illa
krit
medan
danske
arkite
paris
mac
nordvastra
stekelart
bon
christian
##pel
##rond
verdens
##iens
sovjet
##pet
roman
ovrig
ass
##iel
persiska
##iro
temper
musikk
bron
klad
stø
50
##like
full
##ng
klass
general
##unkt
vinter
fe
totalt
bid
##oden
siste
##ellige
##skri
forfatt
##sø
større
##asjonen
allt
langs
bag
elekt
like
##shuvudstaden
paul
ganger
gard
vanlig
bruk
##yll
ekonomiska
area
rock
##kv
##jo
arter
sem
##una
##steklar
##aga
##ure
##oni
landskapet
slik
##ps
##benhav
fyra
##stre
bog
medelhavsklimat
langt
##orer
sty
inns
##lade
##aceae
##ogn
##gav
ren
31
derfor
leder
hall
##heter
kh
##unds
##sun
##isen
##sert
aren
inlandsklimat
amerikanske
##gard
hy
gamle
stift
##aka
spec
fransk
##andet
mich
københav
varier
døde
inkl
result
svar
bort
mand
##jerne
##album
1998
mosa
##use
##lege
varit
pan
180
stam
spelade
samman
priv
gick
hor
##dal
##ias
matte
2019
kunde
ti
rev
skriv
##ita
teater
bry
##ølv
honom
australien
tilbake
system
##rika
jo
1992
thom
perioden
##uren
##ago
##vest
nasjon
##roll
##hl
offent
mai
ork
hu
##delen
##ward
slag
dare
forhold
borjan
##ress
nummer
##aria
national
1994
bev
##erte
igen
johann
##sprung
omrade
##anter
rum
deltok
tel
tempererat
betyd
mont
litter
##elige
grav
und
##serv
##alder
1996
viktig
engelsk
delav
kladogram
##oth
gennem
pass
ursprung
182
##gi
mosaik
georg
##aland
##kop
##inister
##spiller
unge
delavrinningsom
##naden
##ilte
##ze
##rede
##egron
tom
fore
ky
##sby
ras
stadsegron
##handling
ytter
##uel
##ath
##teborg
verksam
ii
1900
##djursart
forekommer
##laget
##igheter
darefter
##ain
tak
dann
myr
post
##chen
fang
bay
##upp
turner
prakt
storbritannien
bill
ligg
hela
##kj
fotball
hvil
##pen
ib
##idler
næ
administrativ
milli
we
goteborg
bara
##lo
gjort
nom
york
##lagg
plats
##cis
sett
president
1997
##iter
guld
##udd
##ænd
meget
mak
##ign
chile
pos
mc
roll
delavrinningsomrade
##organ
##bb
alex
##atan
##ko
phil
##bro
##isert
##delse
innen
1991
alger
1995
kab
aller
bre
professor
##helm
dr
besl
##erade
kirke
sad
kategor
fall
##drag
##forb
##asta
##lit
bul
cent
fjell
##anden
##svar
socken
##ommun
##arbet
1993
##itar
høj
##abri
bran
##rader
tru
øy
##iko
fest
##eph
pra
##ood
lind
overt
##iat
innebar
jur
1950
via
fjer
song
ratt
mø
40
varm
gunung
##ino
lou
##hund
slapp
bos
afg
##foren
##delig
igjen
svart
deltog
##bil
rober
pse
##ama
##bu
##kkje
grev
mol
pen
fyr
relig
bib
##onia
pet
##str
fanns
instit
kvar
##amer
tilh
kring
##ktar
len
arab
sex
ok
begge
##olit
skar
lik
##delt
ungdom
##rav
kust
monsun
##orge
1988
fre
ton
##vel
historia
europe
tex
##vig
##sport
vol
km²
##yttet
lange
ikkje
middel
tillegg
prob
##vatt
delstat
videre
mater
dermed
bore
try
forsø
##skil
##oster
regnskog
##50
##gor
##ceae
eld
freder
monsunklimat
##sst
ist
##tra
don
akt
##slut
økonom
##ios
##føl
miss
1800
##port
##eren
##dt
##ney
##ept
##alet
county
##igen
spor
##staende
eftersom
1989
sur
forbindel
##arkt
deras
brun
##æng
##fordes
mott
erne
orkide
blad
fleste
yt
mitt
##kken
desember
mur
tall
republi
arkitekt
stre
##roducer
est
##ani
bir
ten
##ces
##rob
##que
##stein
##ole
romer
##endte
##itz
anna
##unde
vaxtart
##meh
##sket
hed
klar
nederland
arene
jon
eksempel
##si
været
##osof
sku
##ument
sym
##sminister
bygget
bod
pseud
##heim
##erv
dok
##dann
1971
erik
prem
##øst
finnes
offic
dre
##ense
henne
anvands
##bor
1984
enk
##iges
##ockey
skip
##ini
1920
ide
hum
spindel
vet
sasongen
##ærer
kil
glob
179
pros
##oder
langd
hett
vill
brukt
veg
imidler
delar
imidlertid
ons
##iger
vic
seks
##bec
psy
##jarn
idag
##ram
jern
framst
kantonen
robert
rec
folket
##ht
motor
berlin
side
norrut
produ
gt
##nam
effe
regnskogsklimat
handling
præ
forfatter
vik
500
##uer
countyt
gi
##iana
##usjon
##rinn
nagot
##amen
##arbeid
soderut
1987
george
##iteten
lt
1986
sat
vert
1940
##uden
##ox
jac
sentr
saint
chesh
fortsatte
tab
maria
endast
fotboll
super
boreala
hvis
tatt
cl
ansvar
beste
britt
1930
##omen
fir
stem
##sag
mexico
##namn
##uli
##endes
slaget
##ete
gora
##ras
##stemet
kry
mere
fas
##ski
øv
hund
##ruktbar
bat
dat
##ism
1972
##cus
industri
jarn
have
lam
##akter
1985
##ror
typ
mulig
cheshmeh
uk
colom
##seende
skrevet
##kan
gull
sæ
##iskop
mis
redan
rekke
ster
##adi
blandt
rich
hektar
##omy
##ea
arrang
strid
alder
tag
ring
##ementet
os
brasilien
##bold
##dig
vap
1968
guver
1974
sidan
plass
sport
sveriges
##arande
københavn
##vard
1945
##tro
hast
nat
##ikken
##ublik
iuc
##stor
angel
##byggere
samband
##huset
##plan
tilbag
stedet
cap
gangen
ofruktbar
##als
inkluder
##ny
##ellen
##opter
thomas
1979
spilte
bror
iucn
alf
rid
gla
forv
sna
##ubb
blom
##ions
##amot
tap
liten
aldre
##isering
indiv
placer
topp
cy
1982
quebec
befolkningen
mic
2020
##gick
##ikker
aut
argent
##ourn
spanien
##osp
bør
##sat
##yrka
##sprak
pris
grand
lak
##kning
social
fordi
filosof
david
60
##elli
insp
tjan
us
direkt
regjer
1976
blevet
##kor
##ativt
yng
1983
koh
ent
##ria
##lat
slott
##uten
vers
##iserar
##asa
sta
familien
##yo
tj
camp
ulike
1973
##heng
bus
litt
franske
##eth
bad
nr
uden
parti
vad
lud
vidare
cup
1981
bek
lund
##anten
samling
spar
##fall
osterut
##lasser
##ci
produkt
vasterut
##inen
nuv
##dem
##inal
##hen
sold
leng
mester
politiker
##jekt
kjø
lille
1964
jag
ener
vissa
dri
fukt
##eh
beskriv
stav
##ima
imp
west
bom
##anda
1975
##eta
##utveck
litteratur
1978
bakgr
tjen
##skrift
178
sum
1969
britiske
amb
disk
biografi
hert
##ifl
alli
konf
samtidig
1967
anden
moj
lokal
hit
rab
##mester
inf
krigen
##urer
fys
hom
latin
hær
publi
samf
1977
jean
sista
##nade
##skole
##isten
cm
pot
produs
colum
nagon
##dte
##orea
##aller
ner
nil
tilf
##histor
##ario
forskj
enda
##espiller
177
egent
##liv
træ
fart
university
finalen
kons
norm
tol
##arktis
##ev
##jor
infor
prote
gamla
##rim
les
lys
afghan
tillb
verdenskrig
##rettet
##bart
##holdt
##ange
distrikt
bada
begynte
japan
##cken
godt
opprinn
##uch
allerede
førte
##ads
##wa
brev
wor
hvert
##vist
1952
stats
bø
##film
##adespel
enkel
##famil
arm
egyp
ovrigt
traf
slutet
##eri
##anth
##førte
##hu
borg
norges
##mos
##usen
job
cla
##ball
riket
arhund
ytterlig
##ruppen
##iti
ful
magn
1965
overs
varje
bergen
##fekt
##lov
ish
##øver
fakt
##smann
utgav
katol
fant
reger
partiet
eget
kyrkan
befolknings
cast
mexiko
##ebel
1962
friid
martin
representerte
##ifor
bern
blei
hard
serie
forbindelse
strand
flod
##øj
stockholms
sjuk
##grupp
landsk
universitetet
afghanistan
radio
karriere
##tet
tilbage
skil
##forande
##lades
##istisk
##bane
##emat
perio
##stid
charles
kategoriserar
sju
internasjon
andet
kalt
stall
isra
##ano
long
adel
rob
øn
handel
##nast
bliver
##ølge
krav
##stan
delstatshuvudstaden
vilken
##komm
grek
##bi
james
deretter
lagt
just
##isi
##rada
1966
mos
sw
ran
##enten
##fi
eksp
gul
mannisk
dor
##bladig
særlig
frederik
hjalp
fortsatt
##reb
dikt
høg
pu
væ
istallet
jes
##otten
midt
ror
##bild
museum
##ific
river
gir
kallas
##egn
##asjoner
##lipp
##ifte
##mon
tyska
wilhelm
gol
louis
ræ
upps
dig
##ty
##enser
##fest
##sid
##ael
##utveckling
darfor
war
landslag
##tr
djur
pil
##kta
kristian
##isme
prins
studier
funger
lyck
journ
##ova
inden
##elp
##vnt
mik
##jde
datter
mes
jer
##nader
##oppet
##hjart
laten
##bok
south
hvilket
opt
##eland
bestem
nattfly
##ema
utanfor
svært
um
hill
henrik
##aret
dø
##ugh
moderne
##skilt
##oj
##andra
400
kul
##ds
central
##skolan
barr
formula
rost
indien
##ague
dip
300
utgiv
british
##iri
skadespel
lek
##rup
##way
tam
chef
bud
kre
heter
divisionen
fru
kej
sund
1948
mye
##opsis
ovan
##ismen
gruppe
##isa
##joner
70
##horningar
##sut
nattflyn
division
1963
uppt
alb
gym
dyr
forskellige
gust
1956
##bas
nogle
##elses
eneste
##fot
##innare
vind
vapen
##holder
ordet
##ynt
avvatt
80
##øya
belg
fær
landsby
sølv
##dan
##asit
utbild
græ
fork
##plass
##formen
it
##icus
fel
øya
spindelart
##edon
1939
ze
utseende
delas
utgitt
##los
##krig
##stilling
##ente
##ighed
##indlar
politisk
trol
got
alter
inform
##istiske
max
##ordning
madrid
##zz
cro
##rans
anv
spe
arrond
arrondiss
##ool
##isp
##iste
app
arbeidet
##skan
mennesker
sent
ont
ker
##ærende
kvinnor
johannes
gustav
##iere
uttry
fried
##nene
##verket
landets
1961
##hjartbladig
grøn
privat
##smal
sangen
##deling
##iy
brasilia
beslut
##ador
eli
##ener
israel
periodiskt
dub
startet
##vert
##bur
##hoj
alv
##olut
##iella
prim
schwe
##inget
league
##jarvi
dagens
##inst
wien
richard
parlam
##ogs
orig
titt
tillverk
##rot
65
millioner
sesongen
##ved
##urt
uppsala
nadde
##liote
##illet
dels
##ji
skole
1958
bosn
1944
reproducer
medlemmer
skiv
bestod
aldrig
svampart
sos
orden
rapp
ox
back
##stroms
folke
##yer
##fri
colombia
ober
##stero
##tak
lamn
luc
1912
klassen
az
skuespiller
boken
##ordes
kas
##medal
kallar
kabul
hopp
debut
##æt
problem
riksdag
dotter
##ital
##delige
mask
64
ljus
spelar
hyp
matt
pap
franska
columbia
##orten
##ringer
hitt
matare
1936
##skriget
deltag
salt
##sland
befolkningsutveckling
1941
saledes
vandt
viser
##ival
samtidigt
sommar
##nor
##ight
pi
sanger
##øv
joseph
##out
##skraft
klubb
refer
##cel
##sek
valg
fuktigt
##skj
1938
##omyia
ali
##opro
##unnet
udvik
vat
subtro
regel
subtropiskt
nast
ifølge
##sman
medverk
##havet
1918
##iaceae
black
##rør
es
##hr
tradisjon
barrskog
##cha
##skaper
medal
arrondissementet
##pan
mynd
fig
##fatter
##bergs
framfor
argentina
debuter
1910
herc
##olen
176
##ktes
vist
akadem
svenske
psyk
suc
huset
reproducerande
alexander
kendt
mountain
kustklimat
inspir
##mast
##oret
##unta
1957
fekk
konge
blod
##jør
tidleg
annan
findes
##inde
sovjetun
karriar
santa
gammel
kart
globalt
##oper
##lek
spesi
henry
##iforn
##rov
demokrat
livet
sab
##وه
##oen
ou
række
provincia
fleire
eu
ontario
lab
tett
sluttar
borger
framgang
##stam
##nat
##erer
##igheten
##isse
pin
motstand
kast
1959
fc
ej
slutten
##adels
1946
oversatt
##pper
##spelare
vas
stal
##ement
##back
##oe
enkelt
##ode
mestadels
35
##risk
##stod
1947
##iteter
not
1914
sve
##fart
francis
rud
konta
ytan
forest
##veg
amerikanska
sik
løpet
haft
##organis
exp
skul
fredrik
him
schweiz
grupper
areal
##eck
##oter
tids
fur
ori
##iale
deler
##staf
tu
afrika
##læg
jack
stein
por
##spindlar
fodbold
friedrich
resten
anton
##ington
engelska
erst
ken
au
##ose
brand
##vok
1942
producer
ungefar
koud
##vs
##mask
##ited
##ior
foreg
##cy
skott
vilka
kolon
cam
nab
set
gitt
tradition
##elles
santi
bost
cat
drev
1928
bildades
basta
##fol
dol
resta
vattnet
kinesiska
utgor
ped
følgende
leon
elva
##ogen
but
##shus
holdt
inde
rød
##gren
smith
##rades
##iserte
kropp
1955
byggdes
1949
blivit
hyd
1924
1908
north
omtal
sønn
iii
##lom
ec
##usa
1943
hust
minst
##lden
ax
##kraft
valgt
olympiska
##star
resultat
##try
bou
roy
regering
omraden
rit
##orp
##sty
kanal
garden
ytterligare
allman
##ment
##cke
bot
##sett
1954
territ
##wn
##ologisk
hamn
hab
##lund
##ingene
##uta
##gangen
gem
ibland
artik
##lant
bevar
langhorningar
ident
behov
1919
michael
90
##sal
##gjorde
kri
edward
forn
armen
hatt
represent
##agt
1917
punkt
nic
gitar
savannskog
spillet
kyrka
programmet
kost
##nd
##samling
santiago
brukes
##spe
##ørte
##haller
##insk
kirken
sjø
stadig
##ords
##inia
loma
vari
alp
##aris
##fte
##do
victor
lid
nuvarande
##30
neg
trots
meste
##ye
##ju
##cka
nem
gik
station
##ktion
##agn
biskop
1953
##oker
virksom
1933
versjon
##roller
##fen
ordningen
djup
ledamot
individ
##ocker
ri
jud
##æld
test
##une
slekt
fo
##anen
##ydd
interes
udgiv
1937
tillbaka
fla
1913
##ilis
innbyggere
##ville
1932
##ado
forklar
##ovina
international
##edel
dagen
##hojden
##ito
fordel
dessutom
skot
1911
stab
flyttade
fug
friidrett
modern
##ope
##lede
##ytor
politiske
bidrag
makt
queb
fylke
bab
familie
holl
32
mord
mek
herceg
varierad
marock
ple
##orf
offentlig
##gu
##mens
sogn
lands
##onst
1935
heller
symbol
skyl
foran
vald
defin
##senter
##anus
1700
journalist
nik
##erad
##isjonen
fron
øster
mare
##ritar
##oul
##arken
lad
world
marie
##urner
astron
behand
flyttet
1934
##itets
uppstroms
sasom
1951
##ellet
forskning
medic
slatt
##allen
hovud
ordforande
beratt
##kir
studerade
##jas
snart
##stritar
rolle
foretag
##avn
nett
##60
trond
portug
##ony
gh
1929
lapp
##likt
##edde
kirk
kanda
arr
karakter
##cip
175
jab
##tn
united
##fra
sein
quebrada
##last
##bat
##jev
dokument
saga
darmed
enkelte
lær
oppdag
engelske
smhi
horn
##fører
##rene
sor
forskjellige
bosnien
kallade
flor
tron
jawa
##yggor
##delsen
jacob
marocko
##skola
##jarnen
forbunds
##uen
ara
rabat
##40
spela
bygd
##oka
metal
støtte
publicer
studio
##oides
osc
##pris
udde
oprin
storbritannia
##fag
marts
1921
polen
kunna
student
hercegovina
##hang
gron
reser
punta
##ivet
tvahjartbladig
##rost
##omrade
menn
finans
##hamn
##ela
##heder
respe
eup
arbejd
vetenskap
antarktis
vattenytor
produksjon
fylkes
1906
##oprocent
skrift
inled
##illing
sjoprocent
institut
historik
##unden
##osten
##alte
wh
1927
periode
ole
spillede
tang
##stopp
##wood
vide
raknas
##ule
##mes
##skt
1925
anders
jeg
sovjetunionen
sidste
medelhojden
##ulus
sall
45
vaxter
1926
kvart
##arar
silver
##iment
1922
finn
##omradet
melod
kongen
forfattare
buk
ryska
##maren
fok
##plats
spilt
emb
ledde
vars
spille
##øg
italia
driv
##alla
annen
##prod
##holl
ske
ishockey
##gift
rus
##fug
dob
slapptes
familj
1916
direkte
tack
##mot
##forening
indtil
##ful
iv
1907
lett
1905
master
##horde
anne
kla
liber
##hop
status
##own
teng
##jektet
##wan
##ologiske
##fisk
rig
frit
australia
##aly
nød
1909
lars
ain
upptac
##inus
##sky
mør
1931
ryss
##tag
##ktive
##ifik
##hard
soldater
kontrakt
##arp
skild
undervis
kjente
##cc
redakt
miljoner
##spunkt
kontroll
staten
villa
maur
##partiet
##endig
astero
befolkning
##person
##jung
ungar
##ative
ron
ledet
##skabet
##svis
utfor
kampen
tunn
sarskilt
delvis
hein
log
cha
pier
filmer
##svaxtart
cas
##aner
tet
##ni
gri
bogota
district
##farande
##esl
gas
flesta
bifl
albert
drift
militær
champ
utover
irland
rot
standard
##ansen
galler
##etten
arbetade
farg
arrangert
##avax
1923
##mor
##ierna
malmo
material
hind
rog
##øder
gjerne
##fjaril
kandid
dens
kompon
##rasjon
##arer
##ttet
##ringen
##hur
##oa
##ank
fiskart
nas
orkideer
tjanst
##ytte
##edal
##ms
ill
##rys
1915
blive
170
sara
##rus
##jder
150
##ugen
##loss
japansk
slekten
unders
lander
gil
leve
ot
##omet
##jef
##fjarilar
kraftdjursart
##skriv
matemat
saman
##ves
##mere
کوه
##slutt
gifte
songen
civ
vux
kvinner
ukra
algeriet
avslut
##vei
relativt
##rest
top
mob
rub
##iop
mosk
fader
gram
arke
drag
##ckor
stjarn
jul
##inne
anstall
gustaf
##nsp
1904
scen
##80
##aker
aker
diam
russisk
##10
oft
tour
##inder
fortfarande
##uan
brook
restaur
regist
##edd
venstre
##eds
langre
slutade
yngre
alltid
provinshuvudstaden
##zo
bjor
omrader
spra
##atten
##ses
sankt
##hora
nordvest
##rige
##ike
stan
##mid
##ict
##chus
arranger
desa
##atisk
følge
numera
bergstopp
hojd
1600
kem
lokale
fi
##sla
point
betyder
fokus
##lia
linje
##pro
##vers
varmt
##stav
satte
ersatt
##con
desuden
basert
innehaller
##irk
##lor
otto
##ennis
##klub
sign
##hou
hendes
mala
##rogram
##flyt
noreg
##azz
trom
avrinningsomraden
##plat
altern
lut
records
##angel
37
forand
profession
cra
varldskriget
##varg
##vent
bjør
##sked
##heden
observ
selskapet
##vej
kors
gren
##oven
kongel
##ese
niva
##istiska
##ampar
konstnar
delhi
kommuner
bakgrunn
viss
hurt
##ute
mast
##arten
skall
##minister
nordlige
varav
##jerg
undersø
publik
republiken
##øk
##bra
##forde
maste
##myggor
arbeider
orkideart
motsvar
##reh
gott
##add
1500
##muse
wales
angrep
union
ovriga
kos
##oy
##ulata
##spelen
mass
##bus
hag
produc
kroppen
religi
kommand
##ylla
posit
tidlegare
##ilus
avvattnar
##enes
##skip
flodar
jorden
airport
rekord
regeringen
33
##sberg
##koping
major
##gaende
##cht
##iidae
##dde
tolk
domin
bebygg
steder
##uba
sky
##ruktur
foretaget
ris
##mene
canada
##banen
liban
##menter
valde
##san
##onger
##ætt
##ink
kopp
##korea
hustru
samarbet
bodde
bah
dominer
jabal
##onom
##øb
let
##iftet
biflodes
biflodesordning
##elv
livskraft
amerika
event
##21
you
##got
ski
##føre
anses
varlden
semif
##syn
##iff
kallad
guvernem
bank
praktfjarilar
##oli
bef
lyd
italiensk
arro
flertal
svampar
grundades
mig
##mod
##fjorden
arets
##demokrat
saker
mist
snabb
1902
begyndte
transport
king
sendt
døm
feder
brok
fu
ursprungligen
##ump
inat
isl
anvandes
latt
##bon
##lement
bibliote
betegn
rap
russland
byr
##ations
##ming
##omer
sentral
thor
falt
##opa
##imer
##kast
exempelvis
##emplar
##wer
##ahl
##rets
adolf
nap
dvarg
174
##gjort
arv
barne
buen
1901
##efter
##mare
ball
stark
ja
magnus
##rument
amt
##win
viste
prag
passer
lande
va
##tiden
fab
1903
##wig
ah
ute
##umenter
lager
rej
utbredelse
læ
pel
henhold
##fort
nesten
riv
midten
kommunal
comm
##ament
hak
##cens
poang
avtal
##kro
real
##sborg
##unge
boh
konser
kontin
##hem
##zer
dagar
dep
herr
##rikt
1890
kinesisk
kriget
##enden
##ogne
##ania
##olia
dron
##kester
erob
peak
osterrike
naz
oftast
medelt
normalt
##oda
##punkt
##alderen
handels
manu
vej
spelades
skad
keiser
vek
##ids
ting
femte
75
intres
nomin
##gruppen
##rek
procent
##ystem
straff
##ison
medlemmar
run
politik
##yst
begrav
##lingar
endte
seinare
##utter
kna
livskraftig
oscar
jarnvag
situ
daniel
internationella
likn
varen
##ali
russiske
##sning
##itte
lil
##okk
tas
komme
kraftig
sej
##familien
angeles
stig
##atum
omtr
36
##urs
matcher
ore
betydning
fabri
sjølv
liksom
omtrent
##sburg
internasjonale
tjeneste
##mak
ank
##mand
ferd
##raf
sæson
skolen
spesielt
##satte
wadi
##parasit
idrett
##erede
rav
##no
das
strat
geografi
##olin
kontakt
fjerde
vor
##ision
blan
##deles
lim
##iets
brokparasit
belagen
##dam
brokparasitsteklar
##hallet
##kant
offici
brons
##elia
##skolen
egypt
##zon
##tnant
samarbeid
##ppet
##slandor
hart
##hopp
vore
cru
##bak
skill
##full
teck
##vene
gall
##tere
##gs
##ude
800
spes
sof
offisi
tredj
##ibet
skand
prefekt
verksamhet
##sida
peng
britisk
##abeth
forlor
##bj
lamnade
tilkn
special
##skapen
manniskor
##dar
beskri
##serien
##uts
same
##aldt
ganske
##ivt
##nende
##ales
##svaxter
##vere
asp
rem
##næ
##ordan
egne
bob
centrum
171
##mas
kroat
klart
##eden
foreningen
##anga
slo
kombin
##komst
##cho
##ato
instru
##rick
syv
##nede
##vil
egna
skadespelare
##col
nastan
territor
kjem
##ime
ødel
mitten
39
samlet
sida
##isseau
unn
bord
##ues
arb
##ivalen
batt
jazz
##tog
pens
##asen
vansk
arme
stilling
marg
vigt
utne
indre
lep
ruisseau
dannet
hjelp
gje
trondheim
bestam
34
##emb
##zar
##fan
unger
myn
##ai
##nst
innenfor
nan
tyrk
sadan
##jord
tilhører
symp
omfatter
begre
prest
##ømmer
forsamlingen
cur
opprinnelig
##ender
##zi
omfattar
##raff
gode
##ary
avled
1898
1897
elektron
up
gjør
fon
##ringar
##skaber
dim
160
##aca
fartyg
former
jød
##uelle
boliv
nev
##oba
prot
nig
floden
##urus
##ophila
lept
separ
##ape
arabiska
visar
fotbolls
utviklet
energi
moskva
historien
bast
##kje
##amin
173
live
ene
kg
kungliga
popular
##kamp
music
tje
riksdelen
##eten
##ktene
tilsvar
laur
holland
stopp
rollen
lyn
##erk
600
drog
moh
statens
bis
##ogon
erstatt
##rack
##lex
##ransen
##ame
berre
##gra
landskommun
ack
dro
##xamen
miljø
##siden
pul
##cen
hvordan
tung
plasser
lista
bevis
##valg
yta
grevskapet
167
innbygg
##vnte
ash
sasong
##gave
old
opera
##omp
##væ
##blomm
##terna
forvalt
rosen
##arie
##slande
brittiska
##sne
hovedsak
##loppet
##anse
##oende
kompos
lans
##angd
stader
1899
1896
lor
##sbe
turneringen
##amo
parlament
169
##ømme
avsnitt
bedre
ala
##fang
prov
tildelt
poly
gatt
utenfor
slakt
vanligt
mj
olympiske
forutom
##field
avstand
musikal
1880
##riks
##ygt
befin
##inav
rov
web
indian
##roc
##lie
##etta
produktion
##itter
etablert
likevel
ghar
rac
##former
uppgick
styrk
hev
##gas
##vande
##ege
ansag
##bre
skottland
cd
regler
opprettet
##ots
brig
##stads
klipp
##delser
last
##ssel
orsak
##mest
##jevo
skov
##hog
meddel
gammal
kunstner
harad
##øren
insekter
forbundslandet
##stol
byggnad
anda
ug
##kall
broder
##stal
version
flock
##ega
##lene
sul
##kam
##kre
aar
match
konstant
##asin
1895
regis
##essen
djebel
desse
hører
##falt
vuxna
sud
mi
viet
gange
langa
ins
##but
rand
skulpt
##nu
aires
yr
jose
##andre
award
diplom
californ
mult
##ase
heinrich
##sma
##bry
premiar
artvaxter
buenos
speci
starten
38
college
jane
##engt
##ftet
##lats
##forbundet
alfred
massa
##edet
##vd
##can
kore
##act
troll
utvid
uddann
##garden
high
konserv
singel
##sjo
##riske
pian
tekst
royal
gjekk
##cks
##vek
dur
fremst
168
wester
tør
##industri
guvernementet
##deligt
##ards
kok
##sbyg
##slandeart
##rikes
sommeren
##ati
titel
felt
stj
##yth
nasjonal
ray
temp
##asjer
love
gast
##bud
behandling
##maskart
##chi
##bach
følger
##my
##øse
kritik
dramat
vard
museet
pub
annu
##mi
regi
##skl
maler
little
kle
trich
styre
##huvud
##ovo
typer
fotograf
islam
##lasse
hogre
svan
forlag
systemet
##bland
##otus
hertug
planer
47
##dagen
ges
spred
##forsk
##nades
bang
##pert
felles
ask
skick
klim
uppdrag
##zen
##aph
konstru
##andt
che
165
1870
adam
##anthus
sir
##ønn
##gje
bosatt
show
især
danmarks
##ømmet
kalles
glac
respektive
##rast
emil
laguna
bit
elis
##valget
innbyggjar
school
vul
neste
##arane
##sund
stille
##ologiska
##odor
fjar
tio
gunn
net
funnet
big
historisk
sosial
valgte
darreh
jakob
initi
tand
arbete
manus
##ollar
##rens
lagen
militar
##sled
##idens
##alj
tolv
##ephal
55
aur
kyst
##ky
fagel
myt
##aea
utveckling
origin
##lemer
##fa
sprog
seoul
mente
east
mah
##feld
energ
virk
##ummer
fos
##okte
##kare
fard
vall
din
forel
bestaende
hack
styrker
##ffer
bind
1000
lyckades
##vens
bow
indel
yo
uav
spør
udgivet
##bara
aldri
bem
##ingo
pod
##iang
liknande
##felt
lika
orten
sikker
##rust
sommaren
hens
brack
comp
##ørende
164
##fjord
bedste
1893
fjord
##esen
juv
##ques
politiska
lant
musiker
##kontor
forening
##ervat
forh
##upen
##elin
lis
hang
illust
goteborgs
monte
##etes
##illo
lærer
byn
olympisk
##uz
mul
stammer
johns
dun
vak
design
utgj
mennesk
almin
##følgende
lappland
religion
klock
atta
ryssland
uts
1889
forekom
innsjø
anled
betrakt
acc
sydney
##list
strom
##sons
mong
##pun
trafik
nils
1892
##ois
muslim
virke
##di
mary
belig
##øs
simon
æld
##shire
sarajevo
læn
##ulter
hil
##itut
##oz
utvikling
##tre
pierre
##olusjon
libanon
act
kvalif
##inea
##derne
junior
statsminister
plant
brød
1894
sier
nordøst
42
atte
##omyc
forkort
##tradde
gymnas
bygger
dir
wash
smal
nob
sjalva
mekan
fli
##kap
eksister
knut
fen
sveits
rest
veien
type
##skal
##arnas
artvaxtart
kim
##skript
##uda
hansen
utom
##emal
timur
vise
cand
landslaget
byens
##marker
##pass
lom
##itionen
tillhorde
noter
how
##kopings
hod
regjering
landskap
maneder
##rien
dele
1862
##fold
##vant
utbredning
eric
eksped
mit
ref
ludvig
