[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[unused500]
[unused501]
[unused502]
[unused503]
[unused504]
[unused505]
[unused506]
[unused507]
[unused508]
[unused509]
[unused510]
[unused511]
[unused512]
[unused513]
[unused514]
[unused515]
[unused516]
[unused517]
[unused518]
[unused519]
[unused520]
[unused521]
[unused522]
[unused523]
[unused524]
[unused525]
[unused526]
[unused527]
[unused528]
[unused529]
[unused530]
[unused531]
[unused532]
[unused533]
[unused534]
[unused535]
[unused536]
[unused537]
[unused538]
[unused539]
[unused540]
[unused541]
[unused542]
[unused543]
[unused544]
[unused545]
[unused546]
[unused547]
[unused548]
[unused549]
[unused550]
[unused551]
[unused552]
[unused553]
[unused554]
[unused555]
[unused556]
[unused557]
[unused558]
[unused559]
[unused560]
[unused561]
[unused562]
[unused563]
[unused564]
[unused565]
[unused566]
[unused567]
[unused568]
[unused569]
[unused570]
[unused571]
[unused572]
[unused573]
[unused574]
[unused575]
[unused576]
[unused577]
[unused578]
[unused579]
[unused580]
[unused581]
[unused582]
[unused583]
[unused584]
[unused585]
[unused586]
[unused587]
[unused588]
[unused589]
[unused590]
[unused591]
[unused592]
[unused593]
[unused594]
[unused595]
[unused596]
[unused597]
[unused598]
[unused599]
[unused600]
[unused601]
[unused602]
[unused603]
[unused604]
[unused605]
[unused606]
[unused607]
[unused608]
[unused609]
[unused610]
[unused611]
[unused612]
[unused613]
[unused614]
[unused615]
[unused616]
[unused617]
[unused618]
[unused619]
[unused620]
[unused621]
[unused622]
[unused623]
[unused624]
[unused625]
[unused626]
[unused627]
[unused628]
[unused629]
[unused630]
[unused631]
[unused632]
[unused633]
[unused634]
[unused635]
[unused636]
[unused637]
[unused638]
[unused639]
[unused640]
[unused641]
[unused642]
[unused643]
[unused644]
[unused645]
[unused646]
[unused647]
[unused648]
[unused649]
[unused650]
[unused651]
[unused652]
[unused653]
[unused654]
[unused655]
[unused656]
[unused657]
[unused658]
[unused659]
[unused660]
[unused661]
[unused662]
[unused663]
[unused664]
[unused665]
[unused666]
[unused667]
[unused668]
[unused669]
[unused670]
[unused671]
[unused672]
[unused673]
[unused674]
[unused675]
[unused676]
[unused677]
[unused678]
[unused679]
[unused680]
[unused681]
[unused682]
[unused683]
[unused684]
[unused685]
[unused686]
[unused687]
[unused688]
[unused689]
[unused690]
[unused691]
[unused692]
[unused693]
[unused694]
[unused695]
[unused696]
[unused697]
[unused698]
[unused699]
[unused700]
[unused701]
[unused702]
[unused703]
[unused704]
[unused705]
[unused706]
[unused707]
[unused708]
[unused709]
[unused710]
[unused711]
[unused712]
[unused713]
[unused714]
[unused715]
[unused716]
[unused717]
[unused718]
[unused719]
[unused720]
[unused721]
[unused722]
[unused723]
[unused724]
[unused725]
[unused726]
[unused727]
[unused728]
[unused729]
[unused730]
[unused731]
[unused732]
[unused733]
[unused734]
[unused735]
[unused736]
[unused737]
[unused738]
[unused739]
[unused740]
[unused741]
[unused742]
[unused743]
[unused744]
[unused745]
[unused746]
[unused747]
[unused748]
[unused749]
[unused750]
[unused751]
[unused752]
[unused753]
[unused754]
[unused755]
[unused756]
[unused757]
[unused758]
[unused759]
[unused760]
[unused761]
[unused762]
[unused763]
[unused764]
[unused765]
[unused766]
[unused767]
[unused768]
[unused769]
[unused770]
[unused771]
[unused772]
[unused773]
[unused774]
[unused775]
[unused776]
[unused777]
[unused778]
[unused779]
[unused780]
[unused781]
[unused782]
[unused783]
[unused784]
[unused785]
[unused786]
[unused787]
[unused788]
[unused789]
[unused790]
[unused791]
[unused792]
[unused793]
[unused794]
[unused795]
[unused796]
[unused797]
[unused798]
[unused799]
[unused800]
[unused801]
[unused802]
[unused803]
[unused804]
[unused805]
[unused806]
[unused807]
[unused808]
[unused809]
[unused810]
[unused811]
[unused812]
[unused813]
[unused814]
[unused815]
[unused816]
[unused817]
[unused818]
[unused819]
[unused820]
[unused821]
[unused822]
[unused823]
[unused824]
[unused825]
[unused826]
[unused827]
[unused828]
[unused829]
[unused830]
[unused831]
[unused832]
[unused833]
[unused834]
[unused835]
[unused836]
[unused837]
[unused838]
[unused839]
[unused840]
[unused841]
[unused842]
[unused843]
[unused844]
[unused845]
[unused846]
[unused847]
[unused848]
[unused849]
[unused850]
[unused851]
[unused852]
[unused853]
[unused854]
[unused855]
[unused856]
[unused857]
[unused858]
[unused859]
[unused860]
[unused861]
[unused862]
[unused863]
[unused864]
[unused865]
[unused866]
[unused867]
[unused868]
[unused869]
[unused870]
[unused871]
[unused872]
[unused873]
[unused874]
[unused875]
[unused876]
[unused877]
[unused878]
[unused879]
[unused880]
[unused881]
[unused882]
[unused883]
[unused884]
[unused885]
[unused886]
[unused887]
[unused888]
[unused889]
[unused890]
[unused891]
[unused892]
[unused893]
[unused894]
[unused895]
[unused896]
[unused897]
[unused898]
[unused899]
[unused900]
[unused901]
[unused902]
[unused903]
[unused904]
[unused905]
[unused906]
[unused907]
[unused908]
[unused909]
[unused910]
[unused911]
[unused912]
[unused913]
[unused914]
[unused915]
[unused916]
[unused917]
[unused918]
[unused919]
[unused920]
[unused921]
[unused922]
[unused923]
[unused924]
[unused925]
[unused926]
[unused927]
[unused928]
[unused929]
[unused930]
[unused931]
[unused932]
[unused933]
[unused934]
[unused935]
[unused936]
[unused937]
[unused938]
[unused939]
[unused940]
[unused941]
[unused942]
[unused943]
[unused944]
[unused945]
[unused946]
[unused947]
[unused948]
[unused949]
[unused950]
[unused951]
[unused952]
[unused953]
[unused954]
[unused955]
[unused956]
[unused957]
[unused958]
[unused959]
[unused960]
[unused961]
[unused962]
[unused963]
[unused964]
[unused965]
[unused966]
[unused967]
[unused968]
[unused969]
[unused970]
[unused971]
[unused972]
[unused973]
[unused974]
[unused975]
[unused976]
[unused977]
[unused978]
[unused979]
[unused980]
[unused981]
[unused982]
[unused983]
[unused984]
[unused985]
[unused986]
[unused987]
[unused988]
[unused989]
[unused990]
[unused991]
[unused992]
[unused993]
[unused994]
[unused995]
[unused996]
[unused997]
[unused998]
[unused999]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ł
ŋ
œ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɦ
ɨ
ɪ
ɫ
ɲ
ɾ
ʀ
ʁ
ʂ
ʃ
ʊ
ʋ
ʌ
ʎ
ʏ
ʒ
ʔ
ʕ
ʰ
ʲ
ʹ
ʻ
ʼ
ʾ
ʿ
ˀ
ˈ
ˌ
ː
˚
ˠ
ˡ
ˢ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
қ
ү
ә
ө
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
մ
յ
ն
շ
ո
պ
ս
վ
տ
ր
ց
ւ
ֆ
׃
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
פ
ץ
צ
ק
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
پ
چ
ک
گ
ھ
ہ
ۇ
ی
ێ
ە
ܐ
މ
अ
क
ग
च
ज
ट
ड
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
स
ह
ा
ि
ी
ो
ত
ন
ব
ম
র
ল
া
ি
ਾ
க
ங
ச
த
ன
ப
ம
ர
ல
ழ
வ
ா
ி
ு
ం
క
జ
ద
న
ప
ర
ల
ు
ก
ค
ง
จ
ช
ญ
ณ
ด
ต
ท
ธ
น
บ
ป
พ
ภ
ม
ย
ร
ล
ว
ศ
ส
ห
อ
ะ
า
เ
แ
โ
ไ
་
ག
ང
ད
ན
བ
མ
འ
ར
ལ
ས
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ფ
ქ
შ
ძ
ხ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ን
አ
ក
ត
រ
ស
ា
ᴧ
‐
‑
–
—
‗
‘
’
‚
“
”
„
†
‡
•
…
‰
′
″
⁄
₁
₂
₃
₤
€
ℓ
№
™
⅓
⅔
←
↑
→
↔
⇒
⇔
∀
∃
∇
∈
−
∙
√
∞
∪
≈
≡
≤
≥
⊆
⋅
─
│
└
├
═
║
╔
╗
╚
╝
●
◡
◦
☆
☉
♠
♣
♥
♦
♪
♭
♯
⟨
⟩
ⴕ
ⴰ
あ
い
う
お
か
き
く
け
こ
さ
し
す
た
ち
っ
つ
て
と
な
に
の
は
ひ
ふ
ほ
ま
み
ゆ
ょ
ら
り
る
れ
わ
ん
ァ
ア
ィ
イ
ウ
エ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ュ
ョ
ラ
リ
ル
レ
ロ
ン
・
ー
一
三
上
下
世
东
中
丸
丹
丽
之
乙
九
事
二
五
井
交
京
人
仁
仙
代
份
伊
会
伝
体
作
你
保
信
元
光
克
全
八
公
六
共
关
内
刀
分
剣
劉
力
加
勒
動
化
北
区
十
千
华
協
南
博
历
原
县
双
口
古
台
号
司
合
名
君
吳
吴
周
和
哈
唐
商
嘉
四
团
国
國
土
地
城
域
場
士
夏
外
多
大
天
太
夫
夷
女
委
姫
威
子
字
学
孫
學
宁
安
宗
定
宜
宮
家
富
寺
将
小
尔
尾
居
屋
山
岛
岡
岭
島
崎
川
州
工
市
布
帝
平
年
广
庆
店
府
康
廣
建
式
张
張
後
徐
御
徳
德
心
忠
愛
慶
成
战
戦
戰
所
手
拉
拳
政
教
文
斯
新
方
族
旗
日
昌
明
易
星
春
曆
曲
會
月
有
朝
木
本
朱
李
村
東
松
林
柔
柳
校
株
桥
梅
條
業
極
樂
橋
機
正
武
殿
民
気
氣
水
永
汉
江
汽
沖
沙
河
油
治
泉
法
波
泰
洋
津
流
海
清
港
湖
湾
漢
漬
灣
火
無
焼
爾
物
特
玄
玉
王
球
理
甘
生
産
田
由
甲
町
界
白
百
皇
盟
直
相
省
県
真
眼
石
社
神
福
秋
秦
空
第
節
米
精
約
紅
級
縣
红
羅
美
群
義
者
聖
股
育
自
臺
花
英
茶
草
華
葉
蒙
藏
藤
虎
行
術
西
解
記
象
貴
路
車
軍
輪
通
造
道
郎
郡
部
都
酒
里
重
野
金
鈴
鉄
銀
長
长
門
間
门
阳
阿
限
院
陳
陵
陽
隊
際
集
雪
青
韓
音
風
飛
飯
香
馬
马
高
魂
麗
黄
龍
龙
ﬁ
ﬂ
（
）
：
￼
##r
##y
##p
##t
##e
##d
##u
##l
##b
##ø
##n
##k
##o
##i
##s
##a
##h
##g
##c
##m
##f
##9
##0
##7
##4
##j
##v
##æ
##x
##5
##w
##2
##1
##8
##3
##z
##6
##λ
##ο
##γ
##ι
##ζ
##ε
##ν
##q
##´
##ð
##ł
##ρ
##α
##ξ
##ς
##ゆ
##−
##ß
##л
##у
##ж
##б
##ы
##ˈ
##ب
##ن
##ʲ
##ɪ
##н
##о
##к
##е
##т
##ь
##в
##и
##ч
##а
##р
##ɾ
##π
##х
##ᅩ
##ᄆ
##ᅳ
##ᄅ
##ᅡ
##ᄋ
##ᅵ
##ᄉ
##ə
##ɨ
##ด
##ر
##و
##ا
##ན
##י
##ן
##с
##ل
##ث
##ي
##đ
##η
##þ
##°
##ᅢ
##ᄃ
##ᆼ
##ᄎ
##ᅥ
##ᆫ
##ᄌ
##ː
##ɕ
##ɣ
##д
##г
##ت
##ی
##ш
##ц
##ᄒ
##¨
##τ
##μ
##м
##ز
##ه
##う
##と
##ס
##ח
##σ
##κ
##ص
##ف
##ɛ
##ʊ
##س
##º
##ю
##з
##ᅧ
##ᅴ
##ʿ
##ב
##ר
##ה
##ם
##ω
##θ
##ʹ
##ı
##ロ
##ウ
##і
##ス
##テ
##ラ
##υ
##δ
##व
##ल
##ो
##क
##ि
##त
##श
##र
##☆
##⅓
##ћ
##™
##ッ
##ク
##ᅪ
##ᄇ
##ᆨ
##ɡ
##ʃ
##ʻ
##მ
##ო
##ს
##ა
##ვ
##ლ
##ე
##თ
##э
##я
##स
##ा
##म
##م
##ة
##п
##غ
##ו
##ర
##×
##½
##ィ
##ン
##ト
##ʀ
##χ
##ร
##ะ
##บ
##¾
##ᅮ
##ᄀ
##щ
##מ
##ŋ
##♯
##ர
##ம
##க
##ல
##ª
##β
##פ
##א
##ъ
##ф
##シ
##ル
##ۇ
##پ
##ਾ
##µ
##ל
##ʼ
##ი
##ع
##د
##ق
##ᆯ
##®
##พ
##ล
##ง
##อ
##ห
##ว
##จ
##ን
##ᄐ
##ᅦ
##ש
##כ
##ா
##ழ
##φ
##ض
##ɐ
##ک
##न
##प
##ण
##ح
##ɫ
##ᅯ
##ハ
##ー
##რ
##ʋ
##ʌ
##ˀ
##ち
##の
##ア
##フ
##ナ
##い
##œ
##ɔ
##→
##ᄂ
##²
##ط
##ས
##ј
##گ
##♣
##に
##ɑ
##⁄
##ט
##ע
##ब
##ʰ
##า
##ช
##ณ
##ก
##ส
##ย
##ม
##ħ
##ᆷ
##ذ
##コ
##±
##は
##サ
##ケ
##خ
##マ
##ツ
##న
##ల
##ు
##ھ
##უ
##გ
##დ
##ր
##ա
##ն
##タ
##ム
##み
##კ
##შ
##ج
##ش
##ी
##य
##द
##ミ
##ニ
##ュ
##भ
##ك
##ى
##£
##ג
##њ
##エ
##ד
##カ
##¢
##ת
##נ
##ท
##ธ
##ไ
##ป
##メ
##キ
##ե
##պ
##ո
##ւ
##հ
##ψ
##ʁ
##ფ
##ხ
##ზ
##ང
##か
##た
##く
##∙
##ன
##ி
##வ
##て
##る
##セ
##ん
##ᆸ
##り
##け
##น
##ק
##ग
##ʔ
##ᄏ
##ץ
##∀
##เ
##ノ
##แ
##ნ
##տ
##ի
##─
##މ
##こ
##թ
##ᅬ
##ɲ
##ᅣ
##ʏ
##イ
##∞
##ᅲ
##ศ
##ภ
##っ
##ء
##ヒ
##レ
##³
##ᄑ
##ᅭ
##յ
##մ
##ு
##ђ
##ァ
##¼
##ヘ
##ظ
##ɓ
##ү
##ܐ
##շ
##រ
##ា
##ស
##ᅱ
##お
##ལ
##¹
##ャ
##ʾ
##≡
##ក
##˚
##ז
##≈
##љ
##ქ
##ә
##¬
##լ
##կ
##≤
##⋅
##な
##ɒ
##བ
##ག
##ʒ
##ბ
##צ
##リ
##チ
##ต
##ە
##া
##ম
##ս
##₁
##ソ
##オ
##↔
##ద
##च
##さ
##ひ
##མ
##€
##つ
##த
##ց
##ძ
##ি
##ল
##れ
##զ
##բ
##ச
##қ
##འ
##ტ
##あ
##ら
##き
##ప
##ˌ
##ப
##す
##モ
##գ
##ध
##∈
##￼
##ⴰ
##ह
##♭
##վ
##ᴧ
##ێ
##ट
##ˢ
##র
##ন
##դ
##∇
##⅔
##₂
##♠
##ज
##چ
##ར
##ད
##ব
##♪
##ョ
##≥
##ត
##є
##♥
##ˠ
##ہ
##÷
##し
##ょ
##క
##ం
##ত
##ங
##ﬂ
##わ
##☉
##ふ
##ˡ
##ま
##ホ
##♦
##¤
##ʂ
##ネ
##โ
##═
##╗
##╔
##╚
##║
##╝
##¯
##ﬁ
##ค
##ड
##ʎ
##ך
##ө
##ほ
##ĳ
##ญ
##©
##₃
##ɦ
##⊆
##አ
##⇒
##↑
##◡
##జ
##◦
##अ
##₤
##er
##en
##an
##et
##or
##ed
##st
##ar
##in
##el
##il
og
##ig
##sk
##le
##on
##de
##om
af
##nd
for
##al
en
##ing
##at
##re
til
##ra
##es
er
##and
##ol
st
##ne
den
##ter
##te
at
##am
##ag
pa
##id
med
##ede
som
der
##ik
##lev
##ør
de
det
##it
##av
han
##is
blev
##ere
19
var
##ion
##ver
##un
##se
##od
##ske
##og
##ær
ud
##lig
##ru
##ste
##ler
sk
##ning
##ur
##eg
et
##iv
##ad
ar
fra
##ke
##ende
##ens
##ang
om
op
##ist
20
##ul
##kt
##us
##der
##est
ind
har
hv
##ent
##ræ
##ab
al
##fter
##as
##ej
##sen
##erne
##ri
##ov
sam
sp
ved
##em
##dt
##del
##ir
an
##nder
in
##land
##kke
dan
##ch
##ro
efter
##mer
##ber
##ation
##sa
18
##iske
##old
##ge
##ill
men
##um
hav
over
##ord
kom
##isk
##ger
##ks
##hed
fl
##ut
##ige
før
##ud
kon
##for
be
##op
##ot
and
bl
##ft
##sp
##ser
hvor
##lige
mod
##und
##ic
by
under
el
##art
sig
200
##lem
ikke
sin
del
##me
fr
##else
##ien
##men
sy
ogsa
##ort
##os
kr
##ene
kun
201
tid
pr
##æl
##eret
##igt
havde
##ade
kan
##ød
##gt
##avn
##øb
gen
##kk
##ie
##øj
##pp
man
fø
##00
##yr
sl
eller
##ark
br
##gen
##by
##kr
##ff
to
da
##ind
##skab
kl
##æn
land
##im
##ers
re
##ale
her
hans
stor
lig
ch
pl
##rem
##ard
##iver
th
##eder
ty
##ange
##ner
sa
gru
##ling
sid
første
##ub
##det
##ok
##ret
##yt
ma
se
##ære
hun
##sv
beg
##ug
##age
##ier
##ive
##ib
##end
##ss
vær
sø
mel
##ust
hel
##org
sel
##ap
##nes
fin
##ille
17
##ac
##sl
##ant
##amp
komm
tr
nord
##jer
##des
##bej
bet
##tet
199
reg
ny
##irk
##let
##elsen
##net
##eri
un
##hold
##sm
or
##den
frem
##æt
##ast
##mp
end
##get
sen
##ia
bru
mellem
##ningen
##indel
##ak
##rev
##agt
##je
fik
udg
##æg
##ets
pro
##iller
##tal
##ob
##nem
andre
##kl
##vær
selv
##elig
##hol
##ker
fil
##ket
##før
født
le
##æng
##edes
nog
form
of
##yl
##oc
##tag
##øl
dansk
##ingen
samt
##vis
sammen
##ian
høj
syd
##elt
ad
##oved
##ken
flere
##gte
te
##ire
##ten
##els
pol
sv
198
grund
køb
deres
danm
##istor
vand
hj
##ligere
197
kar
forb
fran
##æv
##eter
##ninger
##ann
16
##erede
hoved
the
##iet
mar
ver
##rad
##havn
##sat
hol
denne
fa
##ift
##uc
jo
hand
navn
##br
##øn
senere
kv
##if
stør
forsk
##byg
gennem
byg
##ly
##ster
##sten
mange
være
##gende
ligger
dette
##alt
##ester
##pr
spill
alle
dag
##be
arbej
##yd
##rig
ham
udv
##ligt
nor
##ide
##ænd
##atter
is
kunne
kal
##ce
##len
##lad
##ynd
##inger
##bru
##af
hen
15
tilb
##gel
##ember
##met
##kom
##ktion
196
tidligere
dog
##ater
par
mu
##sø
##rik
histor
far
##tr
val
bland
##yn
bes
##up
inter
194
##ult
siden
##itet
tre
##stru
lang
##anske
##ogra
##ighed
##øm
danmark
ned
best
øst
##iden
mal
##borg
kamp
fol
død
##elle
været
dis
##eget
præ
tal
nu
mus
omkr
eks
##tede
##enhavn
am
sit
gr
##ve
store
omkring
danske
ro
københavn
##rede
##ivet
omra
vil
fort
skul
##olog
##ald
dem
stat
##endt
##io
##ban
sm
##res
##ine
blandt
##son
ab
##ern
mid
amer
polit
mat
##kon
##atur
##ager
##ip
samme
##hus
##inist
mere
la
##tog
##ræn
##aget
sted
10
##ansk
blevet
vest
erne
have
des
hvil
forskel
##ys
##til
ne
uden
off
##ow
tysk
meget
skulle
##ering
##inde
##øde
##endes
byen
##ga
##ole
##yk
mens
195
12
##of
tilbage
##hand
føl
##bold
##all
medlem
amerik
##elser
##erson
ser
træ
chr
##au
193
besk
ret
ol
##tes
begynd
191
##stem
bed
alt
##ren
##ition
sal
lu
##ess
##føl
bar
mind
ek
hold
jan
andet
bliver
000
anden
##urop
##ell
fod
sch
mart
192
##ans
##ich
##red
disse
kor
kommun
##ass
inden
##var
##gang
christ
##enter
bade
næ
opr
prod
ber
gang
sh
##sæt
##ække
##eren
grupp
sine
##jor
##tem
forskellige
hver
##ay
bo
##reb
nogle
ge
##ring
##irke
gam
##rav
jul
##une
rad
musik
##les
##este
14
##na
skal
##ande
aug
11
rom
jun
##uld
krig
joh
##ron
film
##inder
##ue
tv
##undet
##bum
person
##uar
god
ofte
august
lav
ben
##sh
##ges
im
##rog
km
##med
13
##læg
po
vej
vandt
lands
##esp
ang
##øre
udvik
gener
nye
##ykk
##over
##ode
##endte
##sb
##stand
hal
##still
kendt
hjem
europ
##ivers
kunst
##lighed
##uden
##svar
ca
findes
nation
nov
række
maj
vis
skrev
##sted
mest
mil
hvilket
##alen
fly
klub
##sf
##form
##berg
ven
##ec
##ins
sang
sep
em
juni
hvis
##arbej
tur
##ld
slut
vi
univers
januar
190
##ægt
##vej
sc
verden
bør
##per
fodbold
##ført
igen
##ond
##ef
sæ
part
art
nær
plan
led
søn
##lag
##oden
bor
sol
kommune
fe
hele
##ioner
##aet
##ograf
tog
##amil
fire
først
juli
kn
gik
forf
hos
bag
okt
##lagt
freder
##ober
stad
cent
rep
##iss
nar
dec
##ou
lø
gar
apr
met
car
he
septem
oktober
april
##lik
september
##ævn
##aler
marts
oprindel
historie
##kn
##att
189
##ogn
peri
kirk
liv
ville
##lø
gu
##dom
str
##mel
spillede
vid
##sel
##unkt
komp
##krig
sidste
usa
##æld
mand
eg
##olk
menne
##æk
bef
##ial
res
mon
indtil
album
##ina
tra
##stat
derfor
##ionen
november
styr
##ationen
ha
##ksom
##ven
##ationer
##erer
##urg
##ktør
kont
##urt
ban
##rim
##gru
##tid
##olle
min
186
kat
frederik
december
##anis
navnet
188
##mand
##bo
##jorde
stud
##he
mor
blive
rus
tit
##lands
kort
##skabet
##sker
tyske
##lerede
kong
eng
##lin
##ah
##jen
band
##skri
##ium
##ben
famil
fær
natur
##ite
##lede
lov
største
desuden
187
hendes
mindre
##dag
kirke
forhold
##ksomhed
løb
jord
##delse
##pt
ni
febru
februar
fri
inde
christian
##ktiv
skib
na
##ral
ant
mark
##bygg
instru
##nede
engel
##elige
fem
bog
prof
##riere
##som
##pe
ekse
begyndte
sær
plad
##øt
hus
##dens
##terne
co
##ave
gl
mo
##efter
##taget
##ultur
intern
eksemp
##ma
##hund
##int
start
##ensen
##teret
##kker
##ammer
udd
##di
##stad
mot
##idt
tro
##set
##ces
##under
##ock
##led
##gar
større
lille
enk
30
teg
spiller
##jet
forbindel
sæson
25
per
##yg
##nings
soc
##ister
læng
ital
##raft
org
ev
jap
arbejd
rej
##man
##træ
##terede
spillet
arhund
dom
##satte
##her
kil
vir
omf
bill
omradet
internation
lin
forl
##konom
##oks
red
new
tallet
2007
##str
vigt
##styr
døde
sej
##spiller
gift
sven
gra
##cer
bas
saledes
lok
ord
sat
##andt
rig
##off
com
##jerg
##are
##ta
##pper
##entlig
##ars
##riv
##ator
samtid
##elses
sik
##pl
verdens
##iel
##use
##minist
##ost
##yst
ark
luft
##ører
##fl
##skil
185
italien
##ader
##tere
sku
halv
profess
##holm
forsø
brit
opret
mag
fast
##sn
##iz
skab
ba
dire
##sid
amerikanske
stedet
##hav
national
gange
gamle
##ogram
##ærk
bev
side
2010
##ek
anv
kultur
bety
filmen
opf
krist
184
##hæng
tilf
##ilm
star
##jord
##holdt
##uder
fal
ra
sn
fun
2008
##anden
fle
udgivet
karriere
##reg
jern
bra
kap
##itter
##nen
##ativ
ingen
alm
allerede
produc
##vest
bedste
##uktion
di
##iker
##sy
offic
##agen
##ton
##sam
bel
dy
gav
ter
fred
flyt
sommer
cl
økonom
forbindelse
##ivis
##ved
spec
sprog
deb
især
21
##øst
lande
##eligt
sand
##virk
##ts
æld
2006
læ
stadig
ele
##ck
##rag
let
hær
##ærer
##ry
tyskland
li
pop
helt
##iner
2009
##ummer
tab
betyd
##ym
##skrig
børn
afg
milit
kommer
##rer
mill
arhundrede
##aret
##kur
##val
gjorde
græn
ot
noget
sogn
opg
dermed
##rum
ta
##uk
##olen
bro
græ
##mester
forfatter
2011
tred
##ity
##lertid
##kket
skov
##ha
con
sver
##omra
du
matte
bestar
folk
lige
trad
##skaber
prov
begge
##burg
##ack
und
videre
##oder
##ore
vel
frankrig
##følge
##ius
oper
fjer
ed
ti
24
100
brug
universitet
##ph
##ings
ænd
kol
2012
##spunkt
##øg
##stit
general
all
##unde
2005
forsvar
sj
vin
##anter
22
##ppe
##rakt
dr
hjæl
rest
##jort
##krat
plac
repræ
virksomhed
skrevet
datter
peter
følgende
##ologi
indbygg
støt
##nu
stort
ga
##plad
organis
stand
skuesp
id
sad
##æst
##gdom
##alder
derefter
##øv
john
##one
angreb
##asse
23
##nævn
##stre
port
egen
##arks
##akter
befolk
me
amerikansk
ste
so
norge
stem
meter
beteg
mester
muse
almindel
landet
samtidig
hurt
arbejde
benyt
pal
##we
su
##oner
##ons
##lingen
deltog
dyr
still
##værende
sov
##rige
##delt
##sc
syn
##aben
vm
ars
slag
##elm
yder
ej
rum
##vand
europa
efterføl
bu
kampe
bruges
##ate
##bert
voks
mad
etab
##opp
virk
##sident
##sch
##ært
seks
fordi
regering
##ise
afsl
##æmp
antal
##anc
station
ac
amp
grøn
##rift
ob
##ong
bygget
##ffe
ful
##hver
##kte
##fly
divis
##ific
2013
lev
foren
ka
johan
##sta
##lut
priv
##ty
guld
2000
dra
folke
##ild
dele
ak
bi
##ktor
2014
tem
indbyggere
##idenskab
##orn
leg
danmarks
bred
##gard
##isen
##inge
inv
england
øv
motor
##eneste
eksempel
##holder
##isme
russ
ph
stift
skole
##tor
stra
##vik
##telse
##skole
sag
imid
##foren
fleste
san
løbet
ander
28
##ach
sverige
imidlertid
##film
dav
183
##entet
##eller
ifølge
kraft
brugt
##syn
ly
##istiske
##æss
##20
spille
##skib
turner
prim
##yld
belig
middel
27
bil
##kal
26
##ografi
##stænd
##førte
##giv
##ublik
##sd
##heden
1970
administ
verdenskrig
tru
2004
##æs
aret
endnu
plads
##ods
##bar
konge
ho
nogen
##handling
2015
##tagelse
rev
##mus
sovjet
folket
##aden
tor
##bane
##iser
##øder
kval
ir
landsby
von
slutningen
norm
program
fæl
181
##ørg
2016
##igh
##aver
hvad
gruppe
##ustri
eneste
hed
##ktur
vigtig
##ørte
##ps
##alet
##heder
pat
##æd
##stitut
næsten
##kken
omrade
ul
##amer
##sminist
ag
lond
klubben
tekn
lej
##grund
##brug
uddann
øn
##abrik
##serv
elekt
tredje
medlemmer
##adem
tran
franske
popul
##bred
##ork
##to
##gaard
kej
dens
##ung
københavns
##ice
##ider
opna
set
aktiv
##eds
fodboldspiller
##fund
we
mennesker
##trol
præsident
##aen
handling
fandt
180
carl
##iger
##fra
spor
pen
##cent
can
##revet
nat
il
sing
29
##iens
fransk
tradition
krit
længere
##igheder
stod
##ielle
suc
london
result
##klub
social
amt
aut
##snit
##fin
##ies
godt
beliggende
liges
eksp
##ringer
50
samarbej
park
engelsk
##rang
kejser
betydning
skuespiller
aar
##dem
dig
##arer
sma
ram
konkur
kaldes
beslut
##værk
##sfor
division
##kter
rol
magt
rund
tæt
##urn
nuværende
##iste
##ses
hende
bø
lever
karakter
sten
region
grad
skift
##ræt
##løb
2001
idet
begyndelsen
arkite
slot
##pa
##ress
omrader
char
net
administr
2017
konf
landshold
##ielt
##esse
on
1990
ald
bestem
kvinder
##ham
perioden
personer
##mon
ses
##ile
tj
instrueret
periode
##okrat
paris
arbejder
##ative
produktion
fir
succes
kaldet
##landske
aust
##elte
2003
mang
ligesom
##ori
nyt
##ragt
dat
ægte
valgt
fyr
leder
##leret
nordlige
britiske
##kv
##erg
2018
naede
langt
##ng
##ifik
ko
gud
foret
midt
krigen
hert
hit
nummer
neder
manu
##ogne
serien
##bol
ren
herunder
##okum
opført
kendte
jac
via
ju
##itz
made
typ
opst
rel
kræ
kro
##ppen
##jekt
##ørende
udgav
##stra
##rej
tek
##gr
albummet
stær
modstand
efterfølgende
følge
udvikling
##spill
##mes
2002
##ith
pass
##rest
prob
##entlige
##osition
mich
ur
opt
##ines
##anger
hjælp
relig
bib
##fær
sup
ide
##fik
dage
##ræk
##ash
are
førte
nød
valg
fuld
undersø
formand
mænd
##kendt
mulighed
østrig
##spil
rolle
udtr
borg
##ital
##far
##bet
bol
##ula
##isten
vers
enkelt
40
ass
##hj
taget
##ika
##vig
europæ
##co
as
##qu
dokum
moderne
tiden
giver
##part
jeg
kompon
31
##endom
ep
blot
slaget
aldrig
tale
millioner
##la
fælles
hvert
stil
##rab
##eld
##ick
lidt
tilh
klass
gruppen
do
dist
##mest
sæt
cirk
sport
##skov
top
akt
##ure
##vent
##lerne
##avne
imp
##mens
aarhus
##ont
øen
dræ
182
##høj
col
fortæl
##bro
langs
miss
sydlige
##ij
##olit
medvirk
##az
udkom
##deling
kron
tidspunkt
politik
mun
ger
##brit
politiske
##komm
udnævn
##yttet
##iseret
studer
##istisk
will
tar
sidst
litter
ken
familie
ii
parti
gør
179
##jerne
dæ
fc
1980
##mann
sadan
borger
##svis
sty
sør
sim
##kaldt
##olut
internationale
##elen
##rup
ale
##hverv
##kor
##atte
thom
storbrit
##ernes
haft
oprindeligt
##ometer
##sning
##banen
storbritann
##ze
gøre
næv
teater
##kar
##tale
##eriet
professor
hovedstad
karl
grav
fortsatte
sangen
henrik
##olf
##ikker
##ations
sønder
engelske
##sport
##strup
##yp
##ign
##svig
##ligvis
foreg
slægt
##hen
holdt
repræsen
##ish
kur
##inget
gammel
syv
austral
kirken
##ley
##øres
møl
viser
##ott
ene
rød
prins
hin
trods
lag
go
lys
svenske
##slag
bandet
væk
mennesk
##van
yderligere
##jorden
##kald
##agn
henvis
lykk
bal
##ælde
##dig
##eres
##vid
adskil
vundet
direkte
faet
##stilling
vol
fundet
##ct
##lesvig
##atin
dels
profession
baggrund
betyder
super
##histor
us
gard
ru
##iteter
svensk
##gade
insp
system
tage
baseret
##vend
frederiks
##lv
herred
ungdom
grundlagt
udf
tan
##derne
##entar
##ødte
##chen
##atet
fisk
indeholder
##vist
kommand
1998
vind
##uss
sym
1999
york
roman
##helm
##50
blom
samlet
radio
udbred
unge
tel
sikker
industri
model
1960
romer
sor
afslut
samfund
##bl
##ba
##rit
dar
startede
modtog
yng
##bu
floden
##sætning
pan
uaf
flyttede
venstre
hurtigt
kontrol
##ipp
2019
##ix
##ete
bevar
udgiv
##ful
delstat
storbritannien
erhverv
wil
##aende
prem
##ødt
steder
støtte
fej
dv
bos
##ment
##ylland
##ica
fo
##obb
bjerg
##ologiske
##annet
##smand
##ance
hjemme
##iam
manuskri
rundt
enkelte
fru
udgave
materi
sav
bestod
comp
bad
wor
##itt
178
##skede
videnskab
lo
gro
##stillet
nr
hor
oprindelige
grev
##eringen
stammer
hertug
##ane
##ions
brød
ældre
betegn
##tek
privat
177
rock
erstat
##vel
##landet
##ikk
komme
lange
##kkede
here
canad
næst
##river
igennem
elev
institut
danne
værker
arbejdede
befolkning
##uth
vaben
##brud
byer
##par
##lam
##wa
anvendes
##oen
museum
##sigt
byens
kommunen
fest
arrang
muligt
##ja
coun
indenfor
##kaldte
##mat
dron
politisk
##han
##ward
ligel
give
tri
##tager
opd
1996
militær
kæmp
post
rusland
je
titlen
##bygning
kilometer
ældste
begrav
##assen
##huset
særlig
sølv
hansen
1997
##ose
bek
##urner
bevæg
forst
##bog
ligeledes
mist
bygning
cal
##bed
##ierne
nok
##iddel
fx
bron
kongel
##præ
skr
##mark
500
fore
finde
##rich
lær
##dte
lod
##tage
##va
bestyr
funger
##ink
##ytter
vestlige
um
##sent
klo
international
bid
sold
fys
hoveds
tids
##samling
eget
indfly
##inal
##øjt
tom
##po
færø
selvom
1994
udvid
genop
##egard
##ya
pet
herefter
##ugle
##ikken
##rænd
nør
middelalder
##mar
betydel
familien
##che
kampen
##rale
##siden
selvstænd
##ace
##udd
##ny
inspir
hinanden
##udover
##igur
energ
##ames
kaldt
inkl
bom
ras
##th
offentlig
erob
sil
no
mer
1992
ex
norske
lou
fag
besæt
span
##sens
rand
vinter
##køb
metal
##forb
##lio
##bt
##ris
koncer
kolon
optræ
prote
landets
##osof
ring
ref
ødel
sem
##ømme
paul
##ky
lokale
##ymn
oden
overtog
dets
adel
aner
##ael
erik
##ænge
stats
sas
##iven
don
typisk
hu
normalt
##gede
sendt
av
##mær
1995
vendte
vist
tyr
linje
viste
hvoraf
##ktioner
##fører
gre
##akt
bon
rid
otte
##gtede
odense
kryd
indled
fre
##gik
afsk
##ns
kunstner
ende
jur
fj
60
##rene
formula
##ander
##urnal
skiftede
hører
oprettet
sommeren
debut
lavet
kongen
sjæl
konkurren
mur
lar
##nende
rich
jorden
##rop
finalen
wh
##radte
eksist
central
gal
1993
kongelige
##ola
##æde
blad
arter
alder
##sminister
artik
bedre
forsøg
##iat
starten
lokal
##vet
japan
latin
samarbejde
handbold
ansat
##fe
hot
##cen
sæsonen
nem
europæiske
##inc
resten
serie
thomas
berlin
næste
##jø
##abet
valgte
nævnes
tilfælde
bus
hum
vold
læg
ry
slesvig
hæv
##tra
##plan
##lo
1991
gjort
van
ps
cup
imod
##ampe
176
titel
##merne
##itar
arkitekt
fordel
ke
parlam
fer
uafhæng
##our
direktør
##skrift
altid
omd
bror
##ana
1945
##iment
##ivil
omfatter
vigtigste
pe
##ague
mask
##reis
avis
kontrakt
##amen
givet
##offer
undervis
republik
air
flade
jensen
##inden
fæng
##ias
minist
billed
##ordan
##vor
stam
##oler
int
hust
nielsen
cor
svær
georg
##har
sange
samlede
vor
russiske
mc
1950
sakaldte
##uel
##iserede
##lov
finder
formal
styrker
##prod
rejse
fald
1900
selskab
1920
kø
litteratur
mindst
areal
stru
##stid
sund
##stil
afholdt
holdet
##mede
spil
league
aal
maler
gymn
bedst
##ka
##iveau
tjeneste
foran
kommunal
hvordan
alex
chef
##formen
##ino
##ativt
##forening
kvinde
##terer
##rika
##lemer
kul
##unn
ann
anven
adskillige
betragt
##anten
uddannelse
bay
sar
højde
midten
2020
mæng
væl
##ykket
primært
nordvest
##radet
##aff
derudover
##ball
journal
1989
eu
william
##ood
berøm
lykkedes
fot
##lagde
world
provin
oph
løber
arg
effe
fors
##sj
egne
##øret
bruger
jon
dannet
cyk
##sser
##hal
real
centrale
handel
bem
enten
grupper
manuskript
hvid
pres
##talte
##imod
##iale
##havet
##ykker
projekt
##ineret
lærer
##mænd
##dere
##uer
dobb
arbejdet
disk
øvrige
besø
ober
foræld
oplev
vejen
city
##utter
vib
stig
holland
beskriv
tør
##smal
cm
schwe
bogen
samling
hvorefter
bort
##kret
##iere
##nant
lud
island
fabrik
vik
højeste
aalborg
arene
##bjerg
scor
##plads
michael
##park
##ifter
stærkt
##skolen
##ugt
1800
centrum
turneringen
##arv
skot
##øs
lave
skyl
konger
##sil
##album
##ærende
rige
henhold
##andid
ford
##onen
filosof
##stant
sydøst
##ima
##ram
opnaede
##inen
dronning
jacob
##spor
##blik
nom
tour
niels
##væg
##iget
hæ
##kan
grundlæg
##øen
##ele
kred
hustru
##elserne
##talt
ten
overlev
##ørn
##mal
indflydelse
##ikere
fyl
##spillet
optaget
lagt
almindelig
lan
##hl
##øjtnant
##sterne
fortsat
##handen
##ologisk
psyk
nordøst
holde
##ids
##ival
##delser
phil
sydvest
qu
udviklet
alter
1988
ansvar
##bygget
oly
##stemet
beh
belg
##øse
krav
olymp
kem
landbrug
sejr
##ismen
##gelse
##lere
##uelle
anlæg
##ytte
kina
træk
forlod
##ric
##orden
efterhanden
gode
akadem
værd
etableret
vok
jose
røde
kines
##oll
##station
##nis
dvs
##orer
##dede
##aur
østlige
cirka
##za
endte
ting
oply
schweiz
1940
##sson
##mere
##port
##asser
skete
stilling
tidlige
hy
show
tilkn
##ight
##jylland
nødvend
udsen
altsa
væs
##li
ejendom
##okus
sandsyn
maneder
hjer
trom
80
point
##isering
skibe
bind
##menter
repræsent
##jn
størr
værk
begreb
##kort
sygdom
ude
boede
##ssel
##rom
##unst
klar
sovjetun
pri
robert
kyst
japanske
pre
inf
##emat
solgt
##hr
##retning
trafik
##omrade
højere
rek
tropper
##illa
oplø
##mun
kateg
arab
##brog
1930
km²
bjer
vide
uk
fulgte
hvide
ejer
##orth
##my
dam
##ena
##rak
union
##sg
##øver
jens
norsk
sluttede
uddannet
##lej
bygninger
##uter
bøger
##omat
sasom
##tiden
stock
særligt
##skom
1986
##nere
anvendt
forest
meste
begræn
300
##kkende
stille
1984
##riske
martin
begravet
vinder
ident
brand
##navn
gt
##ænger
ankom
mør
##sket
stationen
bold
hund
penge
placeret
hens
##bygger
udnævnt
lyn
fac
bj
fokus
174
højt
banen
marie
##ierede
højre
##da
høje
##gaende
japansk
forkl
vinde
indv
regeringen
fortsæt
##rat
champ
brugte
##ney
mis
maned
guitar
opkaldt
pris
mik
medic
besej
bruge
dokumentar
skolen
##stræ
selve
##vejen
##mod
kammer
##aus
angel
##gelser
arig
##deles
##skilde
ast
##holde
møn
##blad
indre
alvor
spanien
ky
##ifte
dre
maske
175
##fred
økonomiske
retning
premier
mente
udgang
##bæk
isra
but
##uterede
version
bur
70
1987
abnede
##klær
jernban
west
##alje
holsten
##telsen
##æsen
##liggende
rasmus
forud
dobbelt
##orge
##oph
hab
##olution
##æb
peder
##rid
##enes
wal
lt
bygningen
transport
thor
sek
##stal
1985
##ko
##ho
tager
##edition
##fald
restaur
produceret
ordet
snart
sort
##yde
partiet
demokrat
##fal
had
roy
udstyr
gul
gent
##alg
1979
nationale
tot
##færd
offentlige
##esser
slog
marked
soldater
1972
##ura
##sprog
blod
##ales
ledelse
historiske
vic
studerede
styrke
figur
udgør
got
pap
udsk
tyrk
hovedsag
ris
##organis
problemer
rigt
it
spørg
1982
richard
pavirk
##gjort
skj
bri
halvdel
##attende
spillere
##spr
david
øver
svar
brænd
runde
##rib
##orf
my
##aner
fler
udtryk
if
voksede
børne
ønskede
##ico
fød
##oss
rec
forg
type
følger
app
grand
##cel
vægt
fjerde
##iti
sanger
afsnit
daværende
35
biblio
##aer
kær
university
90
bul
cat
##lod
1973
1978
lit
bre
barn
sub
ær
sikkerhed
forekom
##ona
visse
dren
hom
county
frank
##iskop
hard
lyd
##iets
ap
viborg
drift
sammens
kast
opstod
øje
politiker
##æft
##givet
bir
##dende
hof
lejlighed
inform
##beg
forsøgte
sæl
special
ungar
##holdet
##oven
handels
rigs
##byen
orig
bebo
stockholm
nævn
##føre
##vede
##cher
##ørs
tillad
defin
##ligste
james
forh
test
1944
1968
indsat
##ereg
##ifor
kvindel
od
##vin
##ælder
##als
##eland
katol
1974
sankt
kvalifik
pil
skøn
just
italienske
##ca
##aten
lund
finans
rapp
grænser
derved
udel
ægteskab
##ett
music
grænse
omfattende
færdig
##landt
nab
tilsk
deltagelse
ridder
sogne
##ask
single
forv
forskning
##stein
1971
##fart
##bygningen
##sbe
brasil
##risk
skibet
##idens
lignende
flod
est
173
knud
center
funktion
1976
savel
debuterede
adgang
maria
orden
event
elem
hels
##gør
##ette
bygge
navne
distrik
eur
##pen
##ford
##teg
pra
almindelige
jer
##ørt
modsætning
kj
felt
virkelig
mynd
##aktion
32
stab
##ony
udover
1975
rejste
pot
ekstra
##pro
##band
officielle
fortæller
dyb
roskilde
##yske
##rund
him
bis
##ænk
1983
johannes
##fon
endelig
frit
##kamp
##min
intr
##smed
##ran
##ats
forbund
udviklede
##ledning
jes
##yder
forbed
##bart
##ynder
oftest
ør
overd
##ple
400
føde
skabe
israel
selskabet
1981
satte
faldt
livet
interesse
religi
symbol
rosen
##gruppe
##reformen
strand
sovjetunionen
aflø
finland
landsbyen
militære
##ht
##vers
hem
anne
dannebrog
heller
portræt
##punkt
bydel
kilder
vari
##skl
##ringen
forsy
resultat
ze
##ugl
hvilken
##omrader
lad
brev
##esl
klubber
##ledes
staten
sta
skrift
komb
tabte
andersen
##anlæg
1969
poul
1918
introd
plade
##yer
##sty
ganske
danner
george
alene
##ningerne
45
temper
slaet
##rol
ut
lufthavn
mm
mex
##aly
derimod
##nævnte
##øjer
1977
bern
isl
1967
##hv
prisen
standard
deltag
vilhelm
gymnas
længe
fand
##eks
##bra
##tajn
##ages
##ømmet
antallet
geografi
award
##melse
fund
##oy
sikre
kolle
fakt
dræbt
fang
##que
miljø
##lende
design
oversæt
arets
##ificeret
beskæft
præst
konserv
økonomisk
situ
##skibe
princ
##æger
1943
befolkningen
fremst
lære
opdag
charl
bund
##iblandt
erklær
mio
brig
professionel
svend
officielt
problem
##videre
henholdsvis
##arter
bygger
##ension
minutter
##ekt
betød
##aktør
##pladsen
war
##fel
afvik
kirkegard
øster
fløj
tjen
##bil
besluttede
elektron
sider
##60
æg
##aljer
##lav
matemat
skabt
##egn
sige
ung
træner
stærk
hurtig
laur
##gere
overfor
##ame
hul
##stillede
historien
udelu
##ath
tildelt
forsv
fandtes
valget
##melig
##otor
##værker
portug
1964
bare
len
##vægt
log
##fabrik
endvidere
##its
trak
solgte
##attede
reser
bank
rod
sjæld
##æssige
grænsen
##key
tillige
##kvens
ekspedition
##sninger
##amerika
wien
live
##stande
strøm
##iør
##svær
frederiksberg
kg
dagen
jør
##itets
udført
havet
britisk
indiv
##entligt
168
provinsen
huset
##heim
##cis
##ante
##uler
sagde
amb
##cep
studie
huse
##stof
bestemt
##ited
bud
struktur
##fer
lars
##uen
hosp
##omen
171
jød
spred
##way
##oppen
udbredt
kommuner
170
teor
osl
historisk
atl
embed
tun
##ænder
1965
vester
##ama
rang
disc
opfør
##veret
mol
polen
lade
1966
behand
bla
mødte
landk
canada
##irksomhed
romerske
nic
##igheden
##ældende
foruden
##ømt
##kast
##væk
fader
kongens
længde
serv
kir
##ape
kandid
udst
##maet
##musik
##ement
allierede
love
prakt
##ukt
syge
møde
komponist
folketing
gennemsnit
nemlig
proces
dj
ku
jørgen
##ros
1941
##ygt
indt
tje
##tion
atter
33
møller
sorte
sker
forening
programmet
##lic
tim
##rettet
hotel
konstru
ellers
##ield
niveau
scen
kas
regionen
mig
1948
kendes
##ugh
mener
##løse
##insk
benyttes
##ala
##æder
north
hvem
##ata
journalist
mesterskab
louis
vansk
##omer
naz
##aland
fyn
menneske
konflik
##arbejde
sammenlig
forel
begiven
passager
mas
##udt
krigs
digt
skrive
marg
osc
stjer
ludvig
##ano
vært
krim
##inet
udenrig
spanske
efteraret
teat
hedder
heraf
specielt
former
##cht
##abeth
søster
interesser
##svarende
##landshold
forældre
150
##spro
##fri
black
hjør
sign
##former
##stemer
##agne
forhind
1942
##iteten
økonomi
luc
skand
fjern
stiftet
##bens
levede
virksomheden
##rækning
ryg
slags
##ission
##udvik
hid
sovjetiske
oberst
aben
##iforn
##lan
wrest
desig
instruktør
##ev
##bus
mort
royal
tekst
udp
behandling
bolig
##kel
storm
##own
stemmer
##ington
##ligevel
dannede
1939
dyn
hast
stal
californ
ug
##svej
alligevel
##leg
kop
##osit
regn
betegnelsen
kristne
ub
udn
##unget
yngre
##rives
timer
anmel
kob
##raget
##flad
grønland
##folk
hørte
##splad
##ykkede
cykel
##forsk
kritik
stopp
handler
##omradet
tilg
172
organisation
energi
hk
strat
stemme
publik
resultater
##ior
arhus
anna
oven
billeder
los
inkluder
##isterne
forblev
##centr
##azz
foraret
fører
generelt
sociale
1962
gran
kontakt
tilføj
effekt
##oer
gram
private
russisk
socialdem
græsk
borgmester
##ara
regist
optradte
##ii
størrelse
arv
kommunalreformen
1963
vigtige
##urder
os
liber
##dal
##inske
forbundet
##ønd
##kvar
si
##rigt
##kretær
anders
titler
##aft
stre
eksempl
nap
##illes
klasse
flyve
fatt
gust
167
ændret
fas
placering
randers
##liv
ill
##ini
1946
oslo
position
up
giftede
berømte
##sels
hall
##kraft
begynder
oprør
biskop
orke
islam
bereg
stræ
##ski
1919
##iftet
nav
##rus
uger
jak
sammenhæng
nik
udviklingen
mosk
wilhelm
##40
##muse
eksempelvis
skil
oprindelig
##dik
##wn
cro
##imer
iv
præget
##somt
##sej
##hu
australien
tol
viden
trans
kold
sog
inspireret
lind
sagen
scorede
##ingerne
tilsvarende
##etter
##abel
styre
##uren
operation
venner
##ystem
gade
jernbane
larsen
cam
rot
opmær
angri
kaptajn
angrebet
##sende
regel
##valget
##værd
foreningen
enhed
universitetet
##bi
##bøl
##ool
united
37
invol
netop
epis
mistede
introduc
##inav
##spolit
pok
køre
pun
##ords
enheder
skar
computer
umiddel
rh
læge
møder
##løjtnant
student
##fyr
1912
spørgsmal
nut
##ep
##alget
##smænd
stop
religion
garden
##ira
delt
##dagen
##angreb
infanter
punkt
aften
##delsen
vækst
##ykning
##skud
1917
jøder
##wer
studier
75
dengang
konstant
1958
italiensk
##erende
tjekk
##jekter
mont
bestaende
sendte
##ipl
kone
ib
cast
fæst
flor
revolution
arme
foregar
##viste
cand
nogens
1947
hvorfor
##ida
ole
tvær
##nerne
##ient
##dam
##ukter
siger
##urnering
##ouse
landkreis
flag
undervisning
sur
geng
betydelig
rob
liste
atlet
bryg
##jon
36
1961
38
##ai
##adet
populære
omgang
seri
beskyt
middelalderen
nogensinde
tidligt
##usion
færd
altern
museet
rac
1956
planter
##tigheder
##somra
stærke
##ksis
købte
farver
##standen
autor
##iew
##valg
eksempler
bun
kommet
pul
tegnet
##reder
##gu
folketinget
##fil
pga
##ægter
skyldes
dann
kons
morgen
##foreningen
masse
græske
line
ri
skabte
##vern
1864
sundhed
kærlighed
fjord
##formand
##angel
##æssigt
kost
stav
max
##igen
##ror
##uddann
son
##sede
udvidet
havn
forfat
skol
abs
virksomheder
##ms
glob
1908
##ives
gaet
##skamp
1936
fugle
glas
flyttet
spid
socialdemokrat
##out
born
verdensmester
##istan
territ
tus
##oper
south
gas
##hoved
melod
##navne
##ffer
##fa
fried
##stor
169
kanal
sandsynligvis
bronz
ungdoms
##best
##sbjerg
bevaret
##aling
##ockey
origin
##mir
1938
arkæ
1914
ros
statens
1949
##vogn
1935
charles
reform
helsing
passer
##ail
##mund
##støt
num
##30
nedlagt
begrebet
leve
plant
bat
##ønder
stadion
artikler
hjælpe
søen
##handlinger
kaldte
##aven
king
##kendte
##flade
1952
afhæng
organ
opgave
bemærk
jagt
##ellem
posit
dyrk
kvart
information
jar
open
sant
uh
##afrika
forkort
dal
##fjorden
##irken
udgangspunkt
oscar
##wood
oprindelse
mit
slottet
1955
indbygger
klubbens
ern
##test
otto
sw
ton
##skon
##minister
bronze
##ømmer
carol
##ago
1910
kilde
blomster
fejl
forvent
farve
semif
indgik
##unt
kloster
jazz
civil
frugt
taler
hvorved
##slev
materiale
victor
efterful
egentlig
48
gælder
mob
##mo
søgte
nyere
##otte
##øve
34
gi
meg
dennes
##ibe
erstattet
vejle
status
tilknyttet
nordiske
hvilke
##edel
##komst
rem
hovedstaden
##sler
argent
##10
165
provins
koncentr
fungerede
old
invas
##kendelse
temperatur
albert
kra
hensyn
afgørende
skel
neg
1924
rester
resul
##uf
##rifter
behov
seneste
anlagt
##tel
foresl
fjorden
##række
sidder
##strøm
betydninger
song
##person
##ls
forsta
udelukkende
bøl
##sti
nordisk
1921
hø
beskrevet
1959
spænd
##iro
##esten
##rien
rasmussen
bebygg
dep
astron
##ydning
frihed
bogst
fremtid
##gaet
havne
1953
ker
ske
1957
øer
færøerne
##delingen
yd
##bor
moder
særlige
##ianske
##kred
omtr
##ank
varme
##bund
trin
fart
school
##bered
benyttet
ens
600
slægten
stations
lyng
1937
medvirkede
ophold
stykke
##slut
flertal
1916
boldklub
myt
typer
praksis
##ilde
vise
træn
gods
##illing
overvej
kunstnere
kam
##ussen
1700
dokumentarfilm
##skende
hovedsageligt
1933
kristian
##slet
1906
##delte
øjeblik
lut
mac
køn
resp
hvori
boks
##huse
jean
berg
##zen
cd
vent
55
fodboldklub
1954
optræder
olie
vandet
eksemplarer
dk
##lek
rykkede
##gangen
##ios
modtaget
##fulde
##omb
##seende
800
beret
##skr
prinsesse
landskab
##vok
ankl
tegn
##staende
olympiske
##cept
##chsen
reduc
mission
nederlag
hæren
skær
##øger
optag
delstaten
minister
udenfor
udgjorde
mund
##ender
lagde
##iplin
abne
##ination
ox
##ual
nærheden
jakob
indgar
##taler
moskva
minde
indien
##enden
hitler
søren
##købing
assist
salg
parlament
39
you
grundlag
malt
die
##oft
ori
muligvis
tydel
base
kim
lanc
##kap
##instru
medarbej
##aw
betegnelse
jørg
##ned
uly
bot
knyttet
soph
##industri
regnes
gold
brigade
##ensborg
malet
##alske
panser
individ
borgerkrig
alexander
##ters
turnering
joseph
salt
adam
1928
##øbt
vurder
##ificerede
hvorfra
virke
##urs
rollen
omtrent
160
beskrivelse
kroner
high
parret
##ule
nævnt
supp
traditionelle
##gjorde
strateg
166
afdeling
1890
henvise
colle
1932
##ux
##ærket
##emed
fuldstænd
kategori
territor
dest
kontin
ukra
fad
fordelt
##fatter
pabeg
publikum
##tende
gaden
##handler
team
42
fremstillet
artiller
petersen
skandinav
##dyr
fængsel
cas
lab
##ella
camp
rent
por
frivil
pladsen
observ
##parti
biograf
##vard
1870
sum
symp
rut
aftale
hill
mødt
##arn
dækker
dipl
personlige
##oli
1934
mord
omtale
##laget
##uelt
internet
tag
bane
1911
##gruppen
mesterskabet
ki
litau
##yll
1913
##lade
##vogne
##stillingen
dor
##smedlem
##gem
tryk
##historie
kvindelige
silke
cap
##atten
harry
##ville
holder
osm
ære
anvendelse
brun
164
intet
lavede
liga
##fundet
christensen
officer
##ude
repræsenterede
##ert
##vejs
##ærke
uge
##vækst
øvrigt
##lænd
bord
##ye
##ppet
kre
##jeneste
bevis
1905
afsked
hart
bestyrelsen
##ary
##mi
1929
1925
wind
umiddelbart
firmaet
##center
kirker
sognet
tegne
dyre
tider
bayern
garde
##bill
frig
##ikke
##essen
partier
##ræft
##ship
projektet
modeller
##lund
##alerne
1909
##orien
iii
##ighederne
fotograf
registr
##møl
anton
allian
harald
etablerede
##pel
synes
populær
##sborg
##ase
straff
beskriver
##bud
##go
##gene
overv
kors
kore
##efon
##skrifter
bod
sports
løn
time
tarn
##ipper
tidlig
data
elever
erfar
indhold
eksper
bevægelse
mængde
##kommende
pub
emil
ish
1901
opera
øverste
cy
cop
##ove
##stillinger
##arbejdet
dø
##ita
skud
margret
dør
indviet
tæn
##spe
records
##selskab
plante
komposition
festival
##gra
efterfølger
stigende
47
sne
kh
##ming
kalk
##serne
ec
korte
ja
nøj
##kerne
konse
heriblandt
fant
elementer
##steder
##isere
takt
byggede
omfattede
front
bang
##arder
vice
væsentlig
play
koncert
##ladt
friedrich
##rieren
1951
##iler
1915
1904
trække
ansatte
dim
##angen
klart
produktionen
##videnskab
major
##bach
strid
##aks
esk
programmer
enhver
straks
##sjæl
41
not
accep
##elin
religiøse
gæ
##bare
elis
højest
tilgæng
1922
##ci
forklar
størsted
digter
faktisk
##akadem
##onstr
anses
studenter
def
tekniske
1880
saint
skild
##vernør
sjælland
tyskerne
##anerne
afrika
es
forars
procent
stjerne
etabler
tilsyn
##førelse
##ding
##21
assoc
##tedes
horn
sidstnævnte
##see
##lim
ødelæg
##urer
##hn
##ads
##uck
rejser
fon
##fuld
cit
smith
nørre
indbyggertal
arm
##usen
sønner
trakt
kommunik
overtaget
abnet
heste
aktiviteter
##spring
neut
bornholm
planer
ført
##ypten
femte
forp
##medalje
stater
##ninge
##umb
##mene
gengæld
##ykke
hjemmes
pag
lim
medførte
##ston
##stør
stof
deltage
damp
esbjerg
nederland
californien
hospital
male
##atør
dertil
anledning
belgien
indført
dir
mexico
præsen
forslag
nomineret
undga
johann
pension
##por
mult
sæsoner
##ped
##værks
kører
##ivt
claus
65
skade
olsen
last
atom
##garden
stednavne
##famil
##linger
vigtigt
1500
champion
##ike
kendet
##bevæg
club
##lægning
biografi
##bel
##produktion
##ds
flygt
parken
bærer
##ues
domin
ledet
skriver
klima
størstedelen
jack
lee
arige
##skriver
##navnet
besejrede
ron
spansk
1923
levende
##kirke
pedersen
##last
fel
andreas
##visning
fn
##kunst
værdi
1907
##æge
mos
stren
flad
##major
ungarn
##gelsen
skyld
arrangeret
##miral
##tryk
munchen
43
wash
græken
##urneringen
koncerter
##somme
nationalpark
##bur
benz
rumæn
##ktionen
korre
fungerer
priser
indspillet
##iter
redaktør
hind
mary
begrænset
##ones
##atis
midlertid
##kore
klassen
flyv
tidsskrift
##offet
ingeniør
##kkes
1848
gyld
professionelle
##uller
ryt
##anen
undersk
##ypt
vende
opmærksomhed
spir
##aard
##oger
etn
##byr
ent
rud
klassiske
udlandet
egentlige
##forbindel
##ødet
##inter
nærmest
##dr
kraftig
tilhører
44
##nam
##onom
korps
imellem
indeholdt
ønsker
##grøn
sønd
out
eftersom
##liste
ild
##forhold
firma
##ari
manch
neden
kandidat
##ydende
satell
##svalget
knap
steg
modellen
ændringer
katolske
##forbund
fremtræ
jurid
##ustr
1926
1903
tradte
##ows
simon
bidrag
bredde
pabegynd
##edet
bosæt
magn
undersøgelser
##reds
##position
##isse
sæd
udford
##irektør
omfang
spring
##herre
arkitektur
##skær
deltager
opfatt
gustav
ødelagt
henry
øerne
ender
mek
##cy
##stiden
hein
##fladen
hollandske
disciplin
washington
internationalt
videnskabelige
forekommer
##kæmp
vidt
dygt
terror
angeles
sætte
symfon
tilst
opgaver
bibliotek
øl
føre
adsk
##ellen
magten
stillede
##hjem
kinesiske
##institut
venskab
##orges
bab
job
##usa
##alsk
##slen
annon
##vo
lukket
##gin
##vind
00
filosofi
opford
##pris
repræsenteret
bass
##erium
demonstr
bugt
ube
arligt
politiet
omgiv
forretning
va
gerne
##feldt
afstand
administration
valdem
relativt
papir
belej
krat
120
##lagte
1927
betragtes
gem
udtalte
##formede
##løs
##bas
risik
##eten
skrifter
##værket
##program
##tain
stræk
systemet
selvstændig
lor
##grupper
hertugd
varet
viet
fat
##brød
##uropa
fuldt
kysten
kw
1600
generalmajor
##sministeriet
49
hovedrol
##yb
udm
blade
frø
grundlagde
##sætte
pladser
1902
##fru
indledende
konkurrence
##okk
que
1931
tvang
jørgensen
skotland
afviklet
eksterne
kolding
##tegr
tilby
##offic
##søg
##struktur
##fisk
hede
##any
##iks
sla
udenlandske
sadanne
64
1000
ejet
##hard
##ippe
##mor
besøg
52
##ska
##ommer
sophie
##hug
##gn
##uble
udvikle
##dele
studerende
fortr
pav
lavere
tøj
radik
##ieret
##itel
jævn
norges
pak
mølle
##polit
##giver
##skland
holm
##ime
analy
hidtil
ræ
vo
##itte
##ætter
indsats
resultatet
##schef
##ænomen
1896
ramt
##yre
grønne
##kreds
700
##ragte
varer
billede
##bladet
sjældent
lam
bob
bevid
##sund
##igede
foregik
##board
egenskaber
ændrede
benyttede
championship
##voks
##elighed
pers
teori
grækenland
brønd
ydre
myr
hellig
nas
indian
dramat
miner
##iges
tennis
pæ
svært
##hjæl
46
ishockey
##bes
1860
ligaen
konservative
organisationen
aktive
##idler
almindeligt
designet
##kvarter
finale
alf
plat
lege
nob
##partem
veg
geograf
kørte
forret
mulig
diam
rør
kanon
kontor
horsens
generation
sab
##uds
alb
ax
natten
udgivelsen
drag
osv
ple
##sem
##efa
1898
bragte
vul
finske
gri
toppen
##ves
kæmpe
sus
formentlig
##forfatter
##anne
svarer
udstyret
