{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"=":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"Q":47,"R":48,"S":49,"T":50,"U":51,"V":52,"W":53,"X":54,"Y":55,"Z":56,"[":57,"\\":58,"]":59,"^":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"|":90,"}":91,"~":92,"":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"§":99,"¨":100,"©":101,"ª":102,"«":103,"¬":104,"­":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"·":114,"¹":115,"º":116,"»":117,"¼":118,"½":119,"¾":120,"¿":121,"Æ":122,"Ð":123,"×":124,"Ø":125,"Þ":126,"ß":127,"æ":128,"ð":129,"÷":130,"ø":131,"þ":132,"Đ":133,"đ":134,"ħ":135,"ı":136,"Ĳ":137,"Ł":138,"ł":139,"ŋ":140,"Œ":141,"œ":142,"ɐ":143,"ɑ":144,"ɒ":145,"ɓ":146,"ɔ":147,"ɕ":148,"ə":149,"ɛ":150,"ɡ":151,"ɣ":152,"ɦ":153,"ɨ":154,"ɪ":155,"ɫ":156,"ɲ":157,"ɾ":158,"ʀ":159,"ʁ":160,"ʃ":161,"ʊ":162,"ʋ":163,"ʌ":164,"ʎ":165,"ʏ":166,"ʒ":167,"ʔ":168,"ʰ":169,"ʲ":170,"ʹ":171,"ʻ":172,"ʼ":173,"ʾ":174,"ʿ":175,"ˀ":176,"ˈ":177,"ˌ":178,"ː":179,"˚":180,"ˠ":181,"ˢ":182,"Α":183,"Β":184,"Γ":185,"Δ":186,"Ε":187,"Ζ":188,"Η":189,"Θ":190,"Ι":191,"Κ":192,"Λ":193,"Μ":194,"Ν":195,"Ξ":196,"Ο":197,"Π":198,"Ρ":199,"Σ":200,"Τ":201,"Υ":202,"Φ":203,"Χ":204,"Ψ":205,"Ω":206,"α":207,"β":208,"γ":209,"δ":210,"ε":211,"ζ":212,"η":213,"θ":214,"ι":215,"κ":216,"λ":217,"μ":218,"ν":219,"ξ":220,"ο":221,"π":222,"ρ":223,"ς":224,"σ":225,"τ":226,"υ":227,"φ":228,"χ":229,"ψ":230,"ω":231,"І":232,"Ј":233,"А":234,"Б":235,"В":236,"Г":237,"Д":238,"Е":239,"Ж":240,"З":241,"И":242,"К":243,"Л":244,"М":245,"Н":246,"О":247,"П":248,"Р":249,"С":250,"Т":251,"У":252,"Ф":253,"Х":254,"Ц":255,"Ч":256,"Ш":257,"Э":258,"Ю":259,"Я":260,"а":261,"б":262,"в":263,"г":264,"д":265,"е":266,"ж":267,"з":268,"и":269,"к":270,"л":271,"м":272,"н":273,"о":274,"п":275,"р":276,"с":277,"т":278,"у":279,"ф":280,"х":281,"ц":282,"ч":283,"ш":284,"щ":285,"ъ":286,"ы":287,"ь":288,"э":289,"ю":290,"я":291,"і":292,"ј":293,"љ":294,"ћ":295,"ү":296,"ө":297,"Ա":298,"Հ":299,"Ս":300,"Ֆ":301,"ա":302,"բ":303,"դ":304,"ե":305,"ի":306,"լ":307,"կ":308,"մ":309,"յ":310,"ն":311,"շ":312,"ո":313,"ս":314,"վ":315,"տ":316,"ր":317,"ց":318,"ւ":319,"׃":320,"א":321,"ב":322,"ג":323,"ד":324,"ה":325,"ו":326,"ז":327,"ח":328,"ט":329,"י":330,"כ":331,"ל":332,"ם":333,"מ":334,"ן":335,"נ":336,"ס":337,"ע":338,"פ":339,"ץ":340,"צ":341,"ק":342,"ר":343,"ש":344,"ת":345,"ء":346,"ا":347,"ب":348,"ة":349,"ت":350,"ث":351,"ج":352,"ح":353,"خ":354,"د":355,"ذ":356,"ر":357,"ز":358,"س":359,"ش":360,"ص":361,"ض":362,"ط":363,"ظ":364,"ع":365,"غ":366,"ف":367,"ق":368,"ك":369,"ل":370,"م":371,"ن":372,"ه":373,"و":374,"ى":375,"ي":376,"پ":377,"چ":378,"ک":379,"گ":380,"ھ":381,"ہ":382,"ۇ":383,"ی":384,"ە":385,"ܐ":386,"अ":387,"क":388,"ग":389,"च":390,"ज":391,"ट":392,"ड":393,"ण":394,"त":395,"द":396,"ध":397,"न":398,"प":399,"ब":400,"भ":401,"म":402,"य":403,"र":404,"ल":405,"व":406,"श":407,"स":408,"ह":409,"ন":410,"ব":411,"ম":412,"র":413,"ল":414,"க":415,"ச":416,"த":417,"ன":418,"ப":419,"ம":420,"ர":421,"ல":422,"வ":423,"క":424,"జ":425,"ద":426,"ప":427,"ర":428,"ల":429,"ก":430,"ค":431,"ง":432,"จ":433,"ช":434,"ญ":435,"ณ":436,"ด":437,"ต":438,"ท":439,"ธ":440,"น":441,"บ":442,"ป":443,"พ":444,"ภ":445,"ม":446,"ย":447,"ร":448,"ล":449,"ว":450,"ศ":451,"ส":452,"ห":453,"อ":454,"ะ":455,"า":456,"เ":457,"แ":458,"โ":459,"ไ":460,"་":461,"ག":462,"ང":463,"ད":464,"ན":465,"བ":466,"མ":467,"འ":468,"ར":469,"ལ":470,"ས":471,"ა":472,"ბ":473,"გ":474,"დ":475,"ე":476,"ვ":477,"ზ":478,"თ":479,"ი":480,"კ":481,"ლ":482,"მ":483,"ნ":484,"ო":485,"რ":486,"ს":487,"ტ":488,"უ":489,"ფ":490,"ქ":491,"შ":492,"ძ":493,"ხ":494,"ᄀ":495,"ᄂ":496,"ᄃ":497,"ᄅ":498,"ᄆ":499,"ᄇ":500,"ᄉ":501,"ᄋ":502,"ᄌ":503,"ᄎ":504,"ᄏ":505,"ᄐ":506,"ᄑ":507,"ᄒ":508,"ᅡ":509,"ᅢ":510,"ᅣ":511,"ᅥ":512,"ᅦ":513,"ᅧ":514,"ᅩ":515,"ᅪ":516,"ᅬ":517,"ᅭ":518,"ᅮ":519,"ᅯ":520,"ᅲ":521,"ᅳ":522,"ᅴ":523,"ᅵ":524,"ᆨ":525,"ᆫ":526,"ᆯ":527,"ᆷ":528,"ᆸ":529,"ᆼ":530,"ን":531,"አ":532,"ត":533,"រ":534,"ស":535,"ᴧ":536,"​":537,"‌":538,"‏":539,"‐":540,"‑":541,"–":542,"—":543,"‗":544,"‘":545,"’":546,"“":547,"”":548,"„":549,"†":550,"‡":551,"•":552,"…":553,"‰":554,"′":555,"″":556,"⁄":557,"₁":558,"₂":559,"₃":560,"₤":561,"€":562,"ℓ":563,"№":564,"™":565,"⅓":566,"⅔":567,"←":568,"↑":569,"→":570,"↔":571,"⇒":572,"⇔":573,"∀":574,"∃":575,"∇":576,"∈":577,"−":578,"∙":579,"√":580,"∞":581,"∪":582,"≈":583,"≡":584,"≤":585,"≥":586,"⊆":587,"⋅":588,"─":589,"│":590,"└":591,"├":592,"═":593,"║":594,"╔":595,"╗":596,"╚":597,"╝":598,"●":599,"◡":600,"◦":601,"☆":602,"♠":603,"♣":604,"♥":605,"♦":606,"♪":607,"♭":608,"♯":609,"⟨":610,"⟩":611,"ⴕ":612,"ⴰ":613,"あ":614,"い":615,"う":616,"お":617,"か":618,"き":619,"く":620,"け":621,"こ":622,"さ":623,"し":624,"す":625,"た":626,"ち":627,"っ":628,"て":629,"と":630,"な":631,"に":632,"の":633,"は":634,"ひ":635,"ふ":636,"ほ":637,"ま":638,"み":639,"ゆ":640,"ょ":641,"ら":642,"り":643,"る":644,"れ":645,"ん":646,"ァ":647,"ア":648,"ィ":649,"イ":650,"ウ":651,"エ":652,"オ":653,"カ":654,"キ":655,"ク":656,"ケ":657,"コ":658,"サ":659,"シ":660,"ス":661,"セ":662,"ソ":663,"タ":664,"チ":665,"ッ":666,"ツ":667,"テ":668,"ト":669,"ナ":670,"ニ":671,"ノ":672,"ハ":673,"ヒ":674,"フ":675,"ヘ":676,"ホ":677,"マ":678,"ミ":679,"ム":680,"メ":681,"モ":682,"ャ":683,"ュ":684,"ョ":685,"ラ":686,"リ":687,"ル":688,"レ":689,"ロ":690,"ン":691,"・":692,"ー":693,"一":694,"三":695,"上":696,"下":697,"世":698,"东":699,"中":700,"丸":701,"丹":702,"丽":703,"九":704,"事":705,"二":706,"五":707,"井":708,"交":709,"京":710,"人":711,"仁":712,"仙":713,"代":714,"份":715,"伊":716,"会":717,"伝":718,"体":719,"作":720,"保":721,"信":722,"元":723,"光":724,"克":725,"八":726,"公":727,"六":728,"共":729,"刀":730,"分":731,"剣":732,"劉":733,"力":734,"加":735,"動":736,"化":737,"北":738,"区":739,"十":740,"千":741,"华":742,"南":743,"博":744,"历":745,"原":746,"县":747,"双":748,"口":749,"古":750,"台":751,"号":752,"司":753,"合":754,"名":755,"周":756,"和":757,"哈":758,"唐":759,"嘉":760,"四":761,"团":762,"国":763,"國":764,"土":765,"地":766,"城":767,"域":768,"場":769,"士":770,"夏":771,"外":772,"大":773,"天":774,"太":775,"夫":776,"女":777,"姫":778,"威":779,"子":780,"字":781,"学":782,"孫":783,"學":784,"宁":785,"安":786,"宗":787,"定":788,"宮":789,"家":790,"富":791,"寺":792,"小":793,"尔":794,"居":795,"山":796,"岛":797,"岡":798,"岭":799,"島":800,"川":801,"州":802,"工":803,"市":804,"帝":805,"平":806,"年":807,"广":808,"庆":809,"店":810,"府":811,"廣":812,"式":813,"张":814,"張":815,"後":816,"徐":817,"御":818,"徳":819,"德":820,"心":821,"愛":822,"慶":823,"成":824,"战":825,"戦":826,"戰":827,"所":828,"手":829,"拉":830,"拳":831,"政":832,"文":833,"斯":834,"新":835,"方":836,"族":837,"旗":838,"日":839,"昌":840,"明":841,"易":842,"星":843,"春":844,"曆":845,"會":846,"月":847,"有":848,"朝":849,"木":850,"本":851,"李":852,"東":853,"松":854,"林":855,"柔":856,"株":857,"梅":858,"條":859,"業":860,"樂":861,"橋":862,"機":863,"正":864,"武":865,"民":866,"気":867,"氣":868,"水":869,"汉":870,"江":871,"汽":872,"沙":873,"河":874,"油":875,"治":876,"泉":877,"法":878,"洋":879,"津":880,"流":881,"海":882,"清":883,"港":884,"湖":885,"漢":886,"灣":887,"無":888,"爾":889,"玉":890,"王":891,"球":892,"理":893,"甘":894,"生":895,"産":896,"田":897,"町":898,"界":899,"白":900,"百":901,"皇":902,"盟":903,"直":904,"省":905,"県":906,"真":907,"眼":908,"石":909,"社":910,"神":911,"福":912,"秋":913,"秦":914,"空":915,"節":916,"精":917,"約":918,"紅":919,"級":920,"縣":921,"红":922,"羅":923,"美":924,"群":925,"義":926,"者":927,"聖":928,"股":929,"育":930,"自":931,"臺":932,"花":933,"英":934,"茶":935,"草":936,"華":937,"葉":938,"蒙":939,"藏":940,"藤":941,"虎":942,"行":943,"術":944,"西":945,"記":946,"貴":947,"路":948,"車":949,"軍":950,"輪":951,"通":952,"道":953,"郎":954,"郡":955,"部":956,"都":957,"酒":958,"里":959,"重":960,"野":961,"金":962,"鈴":963,"鉄":964,"銀":965,"長":966,"长":967,"門":968,"間":969,"门":970,"阳":971,"阿":972,"限":973,"院":974,"陳":975,"陵":976,"陽":977,"隊":978,"際":979,"集":980,"青":981,"韓":982,"音":983,"風":984,"飯":985,"香":986,"馬":987,"马":988,"高":989,"魂":990,"麗":991,"黄":992,"龍":993,"龙":994,"ﬁ":995,"ﬂ":996,"（":997,"）":998,"：":999,"￼":1000,"er":1001,"en":1002,"de":1003,"an":1004,"st":1005,"or":1006,"et":1007,"in":1008,"ar":1009,"og":1010,"ti":1011,"sk":1012,"le":1013,"ed":1014,"om":1015,"ig":1016,"el":1017,"af":1018,"at":1019,"al":1020,"on":1021,"for":1022,"der":1023,"den":1024,"re":1025,"ing":1026,"un":1027,"te":1028,"til":1029,"ra":1030,"il":1031,"ne":1032,"ol":1033,"ter":1034,"and":1035,"am":1036,"det":1037,"se":1038,"ik":1039,"ag":1040,"pa":1041,"som":1042,"med":1043,"lig":1044,"ere":1045,"lev":1046,"var":1047,"ør":1048,"av":1049,"be":1050,"ud":1051,"ver":1052,"blev":1053,"19":1054,"is":1055,"ske":1056,"op":1057,"ri":1058,"ste":1059,"men":1060,"ær":1061,"ke":1062,"si":1063,"sp":1064,"han":1065,"ge":1066,"sen":1067,"ning":1068,"del":1069,"od":1070,"ur":1071,"ler":1072,"20":1073,"ve":1074,"fra":1075,"ru":1076,"tion":1077,"ind":1078,"ul":1079,"sa":1080,"ende":1081,"ræ":1082,"me":1083,"erne":1084,"dt":1085,"ved":1086,"la":1087,"har":1088,"ab":1089,"vi":1090,"es":1091,"li":1092,"land":1093,"hav":1094,"us":1095,"ang":1096,"fter":1097,"by":1098,"hv":1099,"sam":1100,"it":1101,"ro":1102,"gen":1103,"før":1104,"18":1105,"ser":1106,"ber":1107,"lige":1108,"ch":1109,"over":1110,"ger":1111,"kom":1112,"ist":1113,"hol":1114,"ad":1115,"man":1116,"kt":1117,"kr":1118,"hed":1119,"sig":1120,"ation":1121,"kon":1122,"efter":1123,"ens":1124,"fø":1125,"æn":1126,"und":1127,"sl":1128,"fl":1129,"gi":1130,"Han":1131,"mer":1132,"ma":1133,"dan":1134,"des":1135,"00":1136,"of":1137,"ir":1138,"hvor":1139,"um":1140,"sy":1141,"tid":1142,"sin":1143,"tet":1144,"under":1145,"vær":1146,"tr":1147,"ord":1148,"ikke":1149,"ven":1150,"je":1151,"ken":1152,"ot":1153,"spil":1154,"per":1155,"Den":1156,"kan":1157,"æl":1158,"mar":1159,"as":1160,"ret":1161,"pr":1162,"ut":1163,"else":1164,"he":1165,"di":1166,"mod":1167,"200":1168,"lem":1169,"ok":1170,"ort":1171,"Det":1172,"id":1173,"ster":1174,"sø":1175,"ogsa":1176,"lan":1177,"let":1178,"eller":1179,"ker":1180,"ling":1181,"havde":1182,"bet":1183,"ak":1184,"ien":1185,"iske":1186,"kun":1187,"væ":1188,"get":1189,"mel":1190,"ic":1191,"ene":1192,"br":1193,"skab":1194,"gt":1195,"St":1196,"kl":1197,"isk":1198,"ho":1199,"ie":1200,"dte":1201,"net":1202,"ede":1203,"201":1204,"sel":1205,"ent":1206,"inde":1207,"to":1208,"ige":1209,"vis":1210,"ek":1211,"gr":1212,"ty":1213,"ale":1214,"tal":1215,"bru":1216,"jer":1217,"ner":1218,"tag":1219,"byg":1220,"pe":1221,"ny":1222,"ket":1223,"yn":1224,"ød":1225,"rem":1226,"eret":1227,"øb":1228,"De":1229,"org":1230,"vet":1231,"erede":1232,"ille":1233,"red":1234,"ce":1235,"yr":1236,"øj":1237,"sten":1238,"ub":1239,"met":1240,").":1241,"Dan":1242,"første":1243,"ten":1244,"son":1245,"17":1246,"da":1247,"\",":1248,"),":1249,"ug":1250,"ran":1251,"dag":1252,"her":1253,"val":1254,"sæ":1255,"par":1256,"ov":1257,"hold":1258,"stor":1259,"fin":1260,"ade":1261,"øn":1262,"kke":1263,"old":1264,"tede":1265,"fa":1266,"beg":1267,"mal":1268,"fe":1269,"ust":1270,"ap":1271,"sat":1272,"rig":1273,"bej":1274,"\".":1275,"min":1276,"199":1277,"fik":1278,"lag":1279,"An":1280,"En":1281,"gar":1282,"mark":1283,"bl":1284,"arbej":1285,"mber":1286,"frem":1287,"os":1288,"pro":1289,"ci":1290,"uden":1291,"ban":1292,"mun":1293,"hans":1294,"end":1295,"ingen":1296,"gel":1297,"ningen":1298,"nem":1299,"amp":1300,"ly":1301,"gang":1302,"æg":1303,"ft":1304,"mand":1305,"ob":1306,"mellem":1307,"fil":1308,"elt":1309,"res":1310,"bli":1311,"ligt":1312,"im":1313,"rup":1314,"tog":1315,"eg":1316,"kal":1317,"føl":1318,"vand":1319,"delse":1320,"født":1321,"sammen":1322,"næ":1323,"Al":1324,"nav":1325,"16":1326,"In":1327,"ck":1328,"sti":1329,"Ch":1330,"lø":1331,"erik":1332,"bag":1333,"yt":1334,"ds":1335,"præ":1336,"dig":1337,"far":1338,"ier":1339,"ski":1340,"siden":1341,"na":1342,"mo":1343,"hun":1344,"stil":1345,"ion":1346,"sted":1347,"les":1348,"stat":1349,"yl":1350,"elig":1351,"nu":1352,"ts":1353,"træ":1354,"skri":1355,"æng":1356,"iti":1357,"198":1358,"pla":1359,"ga":1360,"havn":1361,"grund":1362,"nog":1363,"Mar":1364,"ligere":1365,"vir":1366,"197":1367,"Danmark":1368,"gte":1369,"borg":1370,"Un":1371,"star":1372,"istor":1373,"Der":1374,"15":1375,"flere":1376,"rede":1377,"lede":1378,"hand":1379,"ninger":1380,"For":1381,"deres":1382,"vin":1383,"sæt":1384,"andre":1385,"forsk":1386,"sion":1387,"ned":1388,"stør":1389,"yd":1390,"alt":1391,"fat":1392,"off":1393,"rik":1394,"uk":1395,"ater":1396,"dansk":1397,"ham":1398,"være":1399,"gav":1400,"tra":1401,"krig":1402,"elsen":1403,"forb":1404,"fol":1405,"gende":1406,"mu":1407,"omra":1408,"yk":1409,"Ar":1410,"nord":1411,"io":1412,"spiller":1413,"pol":1414,"ia":1415,"vil":1416,"ligger":1417,"nes":1418,"alle":1419,"mp":1420,"hus":1421,"selv":1422,"10":1423,"len":1424,"anden":1425,"gennem":1426,"høj":1427,"slut":1428,"hoved":1429,"kunne":1430,"jor":1431,"dens":1432,"lands":1433,"sta":1434,"vej":1435,"pen":1436,"Re":1437,"vik":1438,"196":1439,"form":1440,"tre":1441,"tur":1442,"ue":1443,"kar":1444,"dø":1445,"mere":1446,"ben":1447,"set":1448,"uc":1449,"Jo":1450,"sag":1451,"stem":1452,"Pa":1453,"mange":1454,"lin":1455,"landt":1456,"andet":1457,"hen":1458,"194":1459,"str":1460,"anske":1461,"bar":1462,"styr":1463,"bo":1464,"senere":1465,"dom":1466,"sit":1467,"tig":1468,"Efter":1469,"Sk":1470,"mus":1471,"iet":1472,"dog":1473,"sid":1474,"ring":1475,"været":1476,"dre":1477,"ant":1478,"tidligere":1479,"begyn":1480,"au":1481,"øben":1482,"ks":1483,"Her":1484,"skul":1485,"øbenhavn":1486,"ræn":1487,"ange":1488,"kring":1489,"elle":1490,"ard":1491,"mil":1492,"up":1493,"hver":1494,"fly":1495,"kor":1496,"samt":1497,"dem":1498,"vig":1499,"po":1500,"tes":1501,"olog":1502,"bed":1503,"lang":1504,"vest":1505,"lo":1506,"12":1507,"mens":1508,"uni":1509,"gra":1510,"død":1511,"dere":1512,"skre":1513,"have":1514,"grup":1515,"København":1516,"stru":1517,"medlem":1518,"14":1519,"amerik":1520,"Ro":1521,"denne":1522,"ine":1523,"atur":1524,"000":1525,"no":1526,"histor":1527,"blevet":1528,"mi":1529,"ren":1530,"tilbag":1531,"Le":1532,"ansk":1533,"inter":1534,"ca":1535,"kommun":1536,"nation":1537,"ba":1538,"omkring":1539,"blandt":1540,"kendt":1541,"samme":1542,"ire":1543,"ful":1544,"svar":1545,"forskel":1546,"all":1547,"13":1548,"skulle":1549,"ron":1550,"isse":1551,"hvil":1552,"øst":1553,"syd":1554,"store":1555,"ænd":1556,"195":1557,"meget":1558,"The":1559,"est":1560,"film":1561,"bold":1562,"prod":1563,"minist":1564,"byen":1565,"tilbage":1566,"fort":1567,"politi":1568,"plan":1569,"inden":1570,"ram":1571,"ære":1572,"ry":1573,"las":1574,"ment":1575,"193":1576,"danske":1577,"derne":1578,"endes":1579,"ole":1580,"kir":1581,"eter":1582,"ald":1583,"læg":1584,"tiv":1585,"raf":1586,"reg":1587,"øm":1588,"gik":1589,"stad":1590,"bliver":1591,"rog":1592,"mest":1593,"undet":1594,"arbejde":1595,"tiske":1596,"ark":1597,"lighed":1598,"klub":1599,"lav":1600,"nings":1601,"Fran":1602,"ges":1603,"slag":1604,"cen":1605,"mag":1606,"skal":1607,"mind":1608,"Chri":1609,"fod":1610,"jem":1611,"række":1612,"musik":1613,"jæl":1614,"stand":1615,"ta":1616,"udvik":1617,"ses":1618,"sine":1619,"hel":1620,"navn":1621,"virk":1622,"ha":1623,"uar":1624,"vandt":1625,"bade":1626,"person":1627,"jul":1628,"dende":1629,"Hun":1630,"ofte":1631,"hal":1632,"forskellige":1633,"ej":1634,"Kom":1635,"kamp":1636,"ac":1637,"fri":1638,"ings":1639,"tik":1640,"Fred":1641,"søn":1642,"dette":1643,"vel":1644,"Da":1645,"inger":1646,"Ne":1647,"Kon":1648,"ets":1649,"bum":1650,"Hol":1651,"øl":1652,"taget":1653,"lagt":1654,"km":1655,"hjem":1656,"jan":1657,"cer":1658,"Sch":1659,"art":1660,"tek":1661,"ugust":1662,"ledes":1663,"igen":1664,"ført":1665,"givet":1666,"US":1667,"ober":1668,"ka":1669,"Nor":1670,"opr":1671,"nor":1672,"findes":1673,"sep":1674,"næv":1675,"mester":1676,"Th":1677,"sang":1678,"ton":1679,"nye":1680,"landet":1681,"lu":1682,"rom":1683,"folk":1684,"bri":1685,"hvilket":1686,"stilling":1687,"ay":1688,"tisk":1689,"okt":1690,"verden":1691,"bi":1692,"rum":1693,"ff":1694,"mær":1695,"mat":1696,"so":1697,"che":1698,"190":1699,"god":1700,"ung":1701,"satte":1702,"syn":1703,"ville":1704,"amil":1705,"gener":1706,"sej":1707,"eren":1708,"gør":1709,"11":1710,"maj":1711,"ans":1712,"192":1713,"januar":1714,"Hans":1715,"nær":1716,"hør":1717,"atter":1718,"(\"":1719,"heder":1720,"fodbold":1721,"berg":1722,"30":1723,"fær":1724,"stod":1725,"Par":1726,"gam":1727,"sker":1728,"skil":1729,"spillede":1730,"største":1731,"brug":1732,"kul":1733,"kam":1734,"juni":1735,"alen":1736,"bør":1737,"versi":1738,"tember":1739,"mid":1740,"Be":1741,"Nord":1742,"sik":1743,"rej":1744,"bu":1745,"spillet":1746,"tor":1747,"kri":1748,"fatter":1749,"sol":1750,"ko":1751,"\")":1752,"vok":1753,"teg":1754,"mon":1755,"pri":1756,"Ber":1757,"nogle":1758,"nede":1759,"ou":1760,"rad":1761,"tallet":1762,"hos":1763,"album":1764,"pril":1765,"fran":1766,"disse":1767,"hele":1768,"perio":1769,"USA":1770,"yder":1771,"fæl":1772,"følge":1773,"kunst":1774,"eder":1775,"aret":1776,"uro":1777,"189":1778,"holdt":1779,"forbin":1780,"august":1781,"ograf":1782,"Ty":1783,"rol":1784,"oktober":1785,"april":1786,"ernes":1787,"september":1788,"øje":1789,"fire":1790,"marts":1791,"oner":1792,"Car":1793,"bog":1794,"aft":1795,"Sam":1796,"ni":1797,"kel":1798,"nar":1799,"hund":1800,"Se":1801,"Ved":1802,"stø":1803,"Kommun":1804,"unkt":1805,"juli":1806,"lade":1807,"Sp":1808,"Kir":1809,"Man":1810,"sidste":1811,"ogn":1812,"25":1813,"tan":1814,"bur":1815,"By":1816,"jorde":1817,"vember":1818,"nyt":1819,"eres":1820,"læ":1821,"bor":1822,"blive":1823,"Ma":1824,"ces":1825,"hu":1826,"ina":1827,"Kar":1828,"ktør":1829,"følgende":1830,"liv":1831,"em":1832,"organ":1833,"aler":1834,"november":1835,"parti":1836,"186":1837,"menne":1838,"teret":1839,"ars":1840,"188":1841,"cember":1842,"run":1843,"kur":1844,"ow":1845,"ele":1846,"alder":1847,"va":1848,"skabet":1849,"Mo":1850,"december":1851,"mø":1852,"stian":1853,"are":1854,"begyndte":1855,"Stor":1856,"Som":1857,"gjorde":1858,"pp":1859,"terne":1860,"tyske":1861,"side":1862,"famil":1863,"skole":1864,"ich":1865,"først":1866,"reb":1867,"kort":1868,"jern":1869,"Frederik":1870,"mor":1871,"erer":1872,"sær":1873,"heden":1874,"187":1875,"instru":1876,"æk":1877,"sc":1878,"spe":1879,"sprog":1880,"mindre":1881,"reger":1882,"førte":1883,"mis":1884,"døde":1885,"the":1886,"eneste":1887,"Ge":1888,"50":1889,"hvis":1890,"bruar":1891,"forhold":1892,"sor":1893,"jen":1894,"besk":1895,"sn":1896,"delsen":1897,"sty":1898,"iden":1899,"øre":1900,"ationer":1901,"tit":1902,"navnet":1903,"februar":1904,"dels":1905,"iel":1906,"udgav":1907,"cent":1908,"itet":1909,"tysk":1910,"riere":1911,"Fra":1912,"pas":1913,"ationen":1914,"bjer":1915,"terede":1916,"vid":1917,"semp":1918,"dy":1919,"Med":1920,"sh":1921,"læng":1922,"skrevet":1923,"sv":1924,"dele":1925,"indtil":1926,"gu":1927,"ris":1928,"egen":1929,"kommer":1930,"siske":1931,"ktion":1932,"minister":1933,"tter":1934,"Li":1935,"elser":1936,"derfor":1937,"klas":1938,"tive":1939,"hn":1940,"Dette":1941,"ital":1942,"olen":1943,"ræk":1944,"gange":1945,"our":1946,"bred":1947,"ite":1948,"komp":1949,"engel":1950,"bro":1951,"bil":1952,"fes":1953,"større":1954,"uddan":1955,"ond":1956,"sæson":1957,"omradet":1958,"minde":1959,"Kr":1960,"jet":1961,"kil":1962,"foren":1963,"natur":1964,"bel":1965,"ins":1966,"Ud":1967,"stedet":1968,"ate":1969,"konom":1970,"dire":1971,"bygget":1972,"Tysk":1973,"fal":1974,"Et":1975,"vision":1976,"værk":1977,"dene":1978,"opret":1979,"versitet":1980,"nævn":1981,"kv":1982,"otor":1983,"Under":1984,"Men":1985,"præsen":1986,"tv":1987,"2007":1988,"dra":1989,"He":1990,"ian":1991,"tige":1992,"tidig":1993,"age":1994,"lok":1995,"Christian":1996,"skrev":1997,"øv":1998,"Land":1999,"lande":2000,"græn":2001,"rige":2002,"arhund":2003,"lere":2004,"videre":2005,"Te":2006,"forsø":2007,"fem":2008,"Uni":2009,"bane":2010,"ast":2011,"Wil":2012,"oprinde":2013,"21":2014,"24":2015,"tigt":2016,"Hen":2017,"Euro":2018,"forbindelse":2019,"jord":2020,"eksemp":2021,"nelse":2022,"led":2023,"produc":2024,"meter":2025,"amerikanske":2026,"cial":2027,"burg":2028,"stan":2029,"ator":2030,"telse":2031,"stam":2032,"kæ":2033,"tage":2034,"offic":2035,"flyt":2036,"bol":2037,"ip":2038,"tiden":2039,"vist":2040,"int":2041,"hæ":2042,"New":2043,"vol":2044,"ders":2045,"stær":2046,"Me":2047,"El":2048,"bygg":2049,"hæng":2050,"organis":2051,"rus":2052,"lod":2053,"kol":2054,"Am":2055,"Har":2056,"sven":2057,"holm":2058,"spor":2059,"hendes":2060,"ide":2061,"Ho":2062,"tere":2063,"fand":2064,"handling":2065,"sport":2066,"fle":2067,"regi":2068,"delt":2069,"bra":2070,"fast":2071,"sm":2072,"virksom":2073,"halv":2074,"gard":2075,"tryk":2076,"aben":2077,"udgivet":2078,"2010":2079,"ky":2080,"løb":2081,"lær":2082,"lov":2083,"184":2084,"Histor":2085,"plads":2086,"national":2087,"gruppe":2088,"stadig":2089,"van":2090,"Sel":2091,"ult":2092,"Peter":2093,"ium":2094,"2008":2095,"hur":2096,"stra":2097,"hjæl":2098,"forfatter":2099,"23":2100,"bedste":2101,"uktion":2102,"æs":2103,"profes":2104,"we":2105,"ves":2106,"Fil":2107,"lille":2108,"stre":2109,"Co":2110,"samling":2111,"Bo":2112,"Or":2113,"køb":2114,"Sa":2115,"tale":2116,"kat":2117,"sens":2118,"lej":2119,"omrade":2120,"dyr":2121,"kirke":2122,"datter":2123,"jø":2124,"skaber":2125,"Ste":2126,"mann":2127,"saledes":2128,"økonom":2129,"2006":2130,"fore":2131,"Eng":2132,"skrig":2133,"naede":2134,"So":2135,"Af":2136,"22":2137,"historie":2138,"børn":2139,"yde":2140,"Tyskland":2141,"2009":2142,"kultur":2143,"lik":2144,"Gr":2145,"dri":2146,"tte":2147,"skif":2148,"eks":2149,"ill":2150,"gamle":2151,"Is":2152,"Mu":2153,"helt":2154,"prog":2155,"arhundrede":2156,"offent":2157,"karriere":2158,"æld":2159,"stille":2160,"holder":2161,"uld":2162,"pris":2163,"28":2164,"nen":2165,"ers":2166,"co":2167,"giv":2168,"urop":2169,"fic":2170,"Kommune":2171,"fred":2172,"uder":2173,"rer":2174,"Hel":2175,"jort":2176,"midt":2177,"Johan":2178,"La":2179,"2011":2180,"tu":2181,"185":2182,"gift":2183,"vide":2184,"Syd":2185,"26":2186,"skue":2187,"lad":2188,"II":2189,"Sver":2190,"sket":2191,"27":2192,".\"":2193,"holdet":2194,"bille":2195,"bestar":2196,"sing":2197,"kampe":2198,"især":2199,"giver":2200,"betyd":2201,"viden":2202,"noget":2203,"matte":2204,"værende":2205,"ager":2206,"valg":2207,"Fol":2208,"vinder":2209,"tab":2210,"kaldt":2211,"Frankrig":2212,"Om":2213,"oper":2214,"one":2215,"Kirke":2216,"udvikling":2217,"bevæ":2218,"kap":2219,"hær":2220,"rø":2221,"spunkt":2222,"num":2223,"milit":2224,"2012":2225,"stit":2226,"slutningen":2227,"kede":2228,"væk":2229,"2005":2230,"kendte":2231,"repræsen":2232,"kræ":2233,"port":2234,"rag":2235,"seret":2236,"tred":2237,"lam":2238,"lat":2239,"ong":2240,"pub":2241,"løbet":2242,"forsvar":2243,"pop":2244,"ologi":2245,"desuden":2246,"viser":2247,"akter":2248,"Til":2249,"fund":2250,"verdens":2251,"seks":2252,"Denne":2253,"John":2254,"tin":2255,"høje":2256,"vor":2257,"gre":2258,"ations":2259,"sal":2260,"Europa":2261,"Ad":2262,"beteg":2263,"milli":2264,"amerikansk":2265,"Norge":2266,"gede":2267,"29":2268,"motor":2269,"etab":2270,"sisk":2271,"ska":2272,"bjerg":2273,"indbygg":2274,"leder":2275,"VM":2276,"benyt":2277,"40":2278,"deltog":2279,"eri":2280,"Ba":2281,"menter":2282,"ution":2283,"ighed":2284,"ell":2285,"kred":2286,"omrader":2287,"stud":2288,"nationale":2289,"æt":2290,"bruges":2291,"ener":2292,"fuld":2293,"kte":2294,"Po":2295,"gjort":2296,"skov":2297,"Ha":2298,"bygning":2299,"ja":2300,"ration":2301,"æst":2302,"banen":2303,"tager":2304,"alminde":2305,"stort":2306,"ering":2307,"ze":2308,"]]":2309,"Bar":2310,"gelse":2311,"befolk":2312,"skib":2313,"fundet":2314,"[[":2315,"jorden":2316,"vede":2317,"lertid":2318,"San":2319,"2000":2320,"dermed":2321,"sommer":2322,"2013":2323,"sma":2324,"go":2325,"agt":2326,"eligt":2327,"kør":2328,"eksp":2329,"Mon":2330,"Pro":2331,"allerede":2332,"delser":2333,"vs":2334,"fun":2335,"sch":2336,"2014":2337,"program":2338,"At":2339,"fandt":2340,"Fri":2341,"Vi":2342,"ister":2343,"oden":2344,"posi":2345,"Øst":2346,"indbyggere":2347,"sede":2348,"general":2349,"fordi":2350,"tredje":2351,"dition":2352,"England":2353,"medlemmer":2354,"anven":2355,"angreb":2356,"..":2357,"bas":2358,"fleste":2359,"band":2360,"mænd":2361,"formand":2362,"orn":2363,"kende":2364,"Per":2365,"Sogn":2366,"Historie":2367,"Fin":2368,"brugt":2369,"hy":2370,"igt":2371,"ønder":2372,"onen":2373,"muse":2374,"digt":2375,"Sverige":2376,"ustri":2377,"du":2378,"100":2379,"imod":2380,"dræ":2381,"bre":2382,"øen":2383,"arbejder":2384,"isme":2385,"aner":2386,"tj":2387,"igh":2388,"iz":2389,"værker":2390,"division":2391,"sident":2392,"rang":2393,"Danmarks":2394,"tro":2395,"Lu":2396,"græ":2397,"serne":2398,"brud":2399,"1970":2400,"ægt":2401,"kaldte":2402,"2004":2403,"model":2404,"bø":2405,"belig":2406,"krigen":2407,"Kri":2408,"jap":2409,"fab":2410,"begge":2411,"iner":2412,"luft":2413,"Ni":2414,"dets":2415,"sluttede":2416,"trol":2417,"lys":2418,"Ver":2419,"stede":2420,"stæn":2421,"ovjet":2422,"2015":2423,"ods":2424,"Ind":2425,"vigtig":2426,"stats":2427,"ktor":2428,"produktion":2429,"rid":2430,"konkur":2431,"von":2432,"hin":2433,"nien":2434,"publik":2435,"OL":2436,"Sy":2437,"plad":2438,"ografi":2439,"2016":2440,"gøre":2441,"ford":2442,"valgt":2443,"sla":2444,"bestem":2445,"bert":2446,"60":2447,"svær":2448,"sand":2449,"Rus":2450,"sætning":2451,"læn":2452,"turner":2453,"elige":2454,"lever":2455,"konge":2456,"viste":2457,"snit":2458,"FC":2459,"ktur":2460,"aff":2461,"ondon":2462,"videnskab":2463,"top":2464,"eksempel":2465,"Rom":2466,"mennesker":2467,"my":2468,"steder":2469,"filmen":2470,"rolle":2471,"give":2472,"Hand":2473,"ældre":2474,"nogen":2475,"Con":2476,"Før":2477,"London":2478,"lub":2479,"Andre":2480,"istiske":2481,"deb":2482,"ori":2483,"rel":2484,"fang":2485,"unge":2486,"Ed":2487,"dage":2488,"Københavns":2489,"180":2490,"ral":2491,"Su":2492,"ble":2493,"fyl":2494,"pt":2495,"regering":2496,"grad":2497,"holde":2498,"ys":2499,"aen":2500,"stræk":2501,"skuespiller":2502,"vestlige":2503,"middel":2504,"su":2505,"fodboldspiller":2506,"gaard":2507,"We":2508,"spille":2509,"endnu":2510,"ju":2511,"nal":2512,"interes":2513,"kong":2514,"Ka":2515,"periode":2516,"kval":2517,"gade":2518,"franske":2519,"kommune":2520,"Pol":2521,"uropæ":2522,"san":2523,"Ny":2524,"made":2525,"th":2526,"sende":2527,"popul":2528,"otte":2529,"Des":2530,"mede":2531,"tekn":2532,"oven":2533,"næsten":2534,"via":2535,"fir":2536,"trop":2537,"enk":2538,"suc":2539,"beliggende":2540,"kaldes":2541,"delen":2542,"inge":2543,"klar":2544,"ensen":2545,"system":2546,"derefter":2547,"jerne":2548,"samtidig":2549,"agen":2550,"valget":2551,"ition":2552,"landshold":2553,"183":2554,"fører":2555,"længere":2556,"Vest":2557,"hjemme":2558,"Pr":2559,"tagelse":2560,"Er":2561,"orden":2562,"mulighed":2563,"fon":2564,"føre":2565,"perioden":2566,"smal":2567,"personer":2568,"ork":2569,"byer":2570,"elekt":2571,"Inter":2572,"omp":2573,"nummer":2574,"administ":2575,"præsident":2576,"rigs":2577,"tivt":2578,"hjælp":2579,"Sen":2580,"dede":2581,"hæn":2582,"hende":2583,"knyt":2584,"Kun":2585,"syste":2586,"idet":2587,"fer":2588,"imid":2589,"2001":2590,"ringer":2591,"erefter":2592,"sil":2593,"Col":2594,"tradition":2595,"havet":2596,"hard":2597,"oku":2598,"Universitet":2599,"kkede":2600,"2017":2601,"Aar":2602,"ep":2603,"bla":2604,"Mel":2605,"stop":2606,"succes":2607,"ore":2608,"imidlertid":2609,"stal":2610,"1990":2611,"opført":2612,"kvinde":2613,"station":2614,"fabrik":2615,"vejen":2616,"engelsk":2617,"bevar":2618,"godt":2619,"serien":2620,"begyndelsen":2621,"industri":2622,"jør":2623,"leret":2624,"Ital":2625,"hvad":2626,"qu":2627,"instrueret":2628,"Byen":2629,"Br":2630,"lerne":2631,"kaldet":2632,"Bro":2633,"vat":2634,"klubben":2635,"akti":2636,"deren":2637,"fransk":2638,"mission":2639,"Val":2640,"Carl":2641,"foret":2642,"Char":2643,"skibe":2644,"æssig":2645,"landske":2646,"Paris":2647,"skyl":2648,"Sc":2649,"fald":2650,"2003":2651,"yg":2652,"guld":2653,"nuværende":2654,"litter":2655,"ym":2656,"dist":2657,"medal":2658,"centr":2659,"træk":2660,"Ra":2661,"sek":2662,"væsen":2663,"afhæng":2664,"tilfæl":2665,"huset":2666,"verdenskrig":2667,"speci":2668,"ev":2669,"trakt":2670,"chef":2671,"bud":2672,"2018":2673,"løs":2674,"gruppen":2675,"ius":2676,"ogne":2677,"aut":2678,"80":2679,"arbejdet":2680,"stig":2681,"manu":2682,"heds":2683,"pl":2684,"ligvis":2685,"tis":2686,"jser":2687,"fug":2688,"nød":2689,"mas":2690,"Gu":2691,"deling":2692,"ula":2693,"dat":2694,"tids":2695,"familie":2696,"arter":2697,"hører":2698,"nordlige":2699,"opgav":2700,"jek":2701,"flade":2702,"mater":2703,"karakter":2704,"2002":2705,"rest":2706,"hil":2707,"vende":2708,"Frederiks":2709,"æv":2710,"alli":2711,"disk":2712,"fyr":2713,"fel":2714,"Op":2715,"kra":2716,"Nation":2717,"langt":2718,"ern":2719,"fy":2720,"31":2721,"døm":2722,"Vil":2723,"kø":2724,"ftet":2725,"folke":2726,"undersø":2727,"herunder":2728,"Mal":2729,"offici":2730,"sjæl":2731,"radet":2732,"skolen":2733,"grøn":2734,"tende":2735,"brød":2736,"britiske":2737,"vaben":2738,"ity":2739,"cel":2740,"adskil":2741,"dighed":2742,"fjer":2743,"øver":2744,"ceret":2745,"ægte":2746,"italien":2747,"Ol":2748,"pres":2749,"skud":2750,"tar":2751,"Dansk":2752,"retning":2753,"valgte":2754,"dæk":2755,"fisk":2756,"mang":2757,"kli":2758,"maler":2759,"lagde":2760,"fla":2761,"lidt":2762,"vise":2763,"Mich":2764,"grupper":2765,"fælles":2766,"studer":2767,"position":2768,"stillet":2769,"70":2770,"arbejdede":2771,"millioner":2772,"Ben":2773,"Ri":2774,"kerne":2775,"komme":2776,"strup":2777,"politiske":2778,"ley":2779,"fortæl":2780,"omfat":2781,"doku":2782,"Bi":2783,"aldrig":2784,"slægt":2785,"enkelt":2786,"tlig":2787,"rets":2788,"malt":2789,"væl":2790,"ros":2791,"staende":2792,"bygger":2793,"kejser":2794,"støtte":2795,"kvar":2796,"sendt":2797,"relig":2798,"tug":2799,"tidspunkt":2800,"tran":2801,"sym":2802,"udnævn":2803,"fag":2804,"magt":2805,"179":2806,"hi":2807,"koncer":2808,"Can":2809,"udover":2810,"union":2811,"prin":2812,"gdom":2813,"bestyr":2814,"Aarhus":2815,"Bra":2816,"beskri":2817,".,":2818,"vundet":2819,"finder":2820,"dr":2821,"Ham":2822,"olf":2823,"vægt":2824,"blot":2825,"tradte":2826,"1980":2827,"gelige":2828,"Og":2829,"Disse":2830,"cir":2831,"result":2832,"hvert":2833,"eksi":2834,"version":2835,"jekt":2836,"ometer":2837,"betydning":2838,"besø":2839,"kompon":2840,"rak":2841,"britan":2842,"ame":2843,"ps":2844,"baseret":2845,"lar":2846,"haft":2847,"radi":2848,"Selv":2849,"følger":2850,"Storbritan":2851,"provin":2852,"beskyt":2853,"lykke":2854,"ons":2855,"Di":2856,"Lo":2857,"rich":2858,"moderne":2859,"kongen":2860,"alis":2861,"kontrol":2862,"laget":2863,"Henrik":2864,"samfund":2865,"fortsatte":2866,"Mad":2867,"As":2868,"soci":2869,"sadan":2870,"sydlige":2871,"Mag":2872,"ustral":2873,"virksomhed":2874,"iv":2875,"ligesom":2876,"Rad":2877,"mes":2878,"Italien":2879,"forening":2880,"sætte":2881,"Karl":2882,"direktør":2883,"rundt":2884,"Ja":2885,"militær":2886,"iens":2887,"Ser":2888,"uddannelse":2889,"Nav":2890,"sper":2891,"Mi":2892,"gammel":2893,"Siden":2894,"landsk":2895,"arkite":2896,"bror":2897,"floden":2898,"Bla":2899,"stammer":2900,"talte":2901,"serie":2902,"klæ":2903,"inget":2904,"lesvig":2905,"finalen":2906,"betyde":2907,"enten":2908,"faet":2909,"eng":2910,"engelske":2911,"europæ":2912,"unden":2913,"Thom":2914,"udgave":2915,"samlet":2916,"vitet":2917,"professor":2918,"antal":2919,"dal":2920,"kilometer":2921,"bin":2922,"skol":2923,"betyder":2924,"borger":2925,"fej":2926,"direkte":2927,"tæt":2928,"vinde":2929,"startede":2930,"bær":2931,"To":2932,"ith":2933,"lot":2934,"Tor":2935,"svenske":2936,"1998":2937,"TV":2938,"Pri":2939,"erstat":2940,"1999":2941,"anlæg":2942,"Amt":2943,"sikker":2944,"bal":2945,"grundlagt":2946,"okra":2947,"Bor":2948,"Ve":2949,"York":2950,"hørte":2951,"indeholder":2952,"flyttede":2953,"Je":2954,"ude":2955,"former":2956,"Ale":2957,"stik":2958,"bus":2959,"1960":2960,"efterfølgende":2961,"National":2962,"selskab":2963,"kraft":2964,"navne":2965,"istisk":2966,"bræn":2967,"nat":2968,"langs":2969,"krat":2970,"enkel":2971,"lit":2972,"modtog":2973,"skede":2974,"bom":2975,"kvinder":2976,"Handling":2977,"strøm":2978,"gelsen":2979,"udkom":2980,"2019":2981,"Bu":2982,"staten":2983,"ya":2984,"Gre":2985,"nelsen":2986,"mask":2987,"Storbritannien":2988,"ael":2989,"hurtigt":2990,"roman":2991,"profession":2992,"chen":2993,"fan":2994,"dannet":2995,"yng":2996,"Dav":2997,"Ven":2998,"nok":2999,"Kat":3000,"skrift":3001,"barn":3002,"materi":3003,"desig":3004,"Ek":3005,"igur":3006,"vendte":3007,"lerede":3008,"styrker":3009,"meste":3010,"bygningen":3011,"ylland":3012,"typ":3013,"rebet":3014,"Hav":3015,"areal":3016,"gene":3017,"enter":3018,"bestod":3019,"Hoved":3020,"nis":3021,"østlige":3022,"ældste":3023,"Met":3024,"Str":3025,"ise":3026,"ologiske":3027,"kens":3028,"mærk":3029,"sterne":3030,"Jør":3031,"ander":3032,"punkt":3033,"universitet":3034,"sidst":3035,"Go":3036,"Nog":3037,"vendes":3038,"garden":3039,"igennem":3040,"bøger":3041,"afik":3042,"Kn":3043,"Ti":3044,"svensk":3045,"konkurren":3046,"oprindelige":3047,"fru":3048,"Ric":3049,"how":3050,"sættelse":3051,"albummet":3052,"linje":3053,"Sønder":3054,"kvali":3055,"finde":3056,"yp":3057,"\"),":3058,"dige":3059,"opdag":3060,"hit":3061,"ting":3062,"Senere":3063,"Bri":3064,"folket":3065,"rejse":3066,"mper":3067,"værdi":3068,"løber":3069,"arig":3070,"lege":3071,"begra":3072,"optræ":3073,"titel":3074,"Nar":3075,"spør":3076,"manuskri":3077,"ld":3078,"kirken":3079,"huse":3080,"ai":3081,"slaget":3082,"udtryk":3083,"90":3084,"Sal":3085,"insp":3086,"stof":3087,"Vej":3088,"serv":3089,"lærer":3090,"ock":3091,"anvendes":3092,"social":3093,"muligt":3094,"metal":3095,"helm":3096,"\").":3097,"Mat":3098,"handler":3099,"hinanden":3100,"søl":3101,"Desuden":3102,"Stat":3103,"Mil":3104,"1996":3105,"atet":3106,"yderligere":3107,"Wor":3108,"stoff":3109,"kraf":3110,"bandet":3111,"dør":3112,"1997":3113,"cyk":3114,"spillere":3115,"mæng":3116,"Rusland":3117,"aktion":3118,"funktion":3119,"Hansen":3120,"kre":3121,"talt":3122,"urner":3123,"sien":3124,"Pal":3125,"dis":3126,"grav":3127,"bid":3128,"nende":3129,"Tid":3130,"pat":3131,"merne":3132,"dagen":3133,"arv":3134,"familien":3135,"formal":3136,"formen":3137,"Alle":3138,"svis":3139,"ryg":3140,"kolon":3141,"sager":3142,"sund":3143,"Mor":3144,"Over":3145,"inkl":3146,"titlen":3147,"øjt":3148,"Jac":3149,"unde":3150,"Jap":3151,"500":3152,"ali":3153,"indre":3154,"bygge":3155,"medvir":3156,"krigs":3157,"forsøg":3158,"erhver":3159,"slav":3160,"itar":3161,"kommand":3162,"Ul":3163,"1994":3164,"næst":3165,"iddel":3166,"eget":3167,"Bel":3168,"fulgte":3169,"bt":3170,"enkelte":3171,"hertug":3172,"blom":3173,"bøl":3174,"sic":3175,"oder":3176,"Jørgen":3177,"primær":3178,"rene":3179,"Fa":3180,"undt":3181,"pan":3182,"øde":3183,"stav":3184,"Muse":3185,"rat":3186,"neder":3187,"Regi":3188,"politik":3189,"oprettet":3190,"oprindeligt":3191,"1992":3192,"indfly":3193,"filos":3194,"sav":3195,"bare":3196,"Lou":3197,"rale":3198,"ns":3199,"vind":3200,"levede":3201,"mentar":3202,"sold":3203,"mæssig":3204,"adem":3205,"isen":3206,"35":3207,"Oden":3208,"pal":3209,"Berlin":3210,"stillede":3211,"Nør":3212,"178":3213,"lykkedes":3214,"ødel":3215,"jel":3216,"Sven":3217,"Erik":3218,"siv":3219,"kn":3220,"Jan":3221,"Jam":3222,"kontrakt":3223,"sølv":3224,"styrke":3225,"hr":3226,"kammer":3227,"særlig":3228,"lave":3229,"Paul":3230,"gelser":3231,"debut":3232,"unk":3233,"Nielsen":3234,"skiftede":3235,"bygninger":3236,"overtog":3237,"sko":3238,"tilfælde":3239,"Ak":3240,"bruger":3241,"hl":3242,"ild":3243,"trods":3244,"liste":3245,"kron":3246,"offentlig":3247,"ati":3248,"rød":3249,"1995":3250,"anal":3251,"Sør":3252,"lavet":3253,"lokale":3254,"177":3255,"latin":3256,"por":3257,"iger":3258,"kunstner":3259,"sæsonen":3260,"Kunst":3261,"uth":3262,"endom":3263,"fulde":3264,"aget":3265,"usik":3266,"hvoraf":3267,"Filmen":3268,"dam":3269,"fx":3270,"kampen":3271,"lange":3272,"cip":3273,"befolkning":3274,"ftede":3275,"romer":3276,"samlede":3277,"starten":3278,"landets":3279,"ymna":3280,"oen":3281,"taler":3282,"Fl":3283,"alderen":3284,"mende":3285,"samarbejde":3286,"indflydelse":3287,"sommeren":3288,"Ban":3289,"indenfor":3290,"Odense":3291,"ræt":3292,"Geor":3293,"nævnes":3294,"egne":3295,"Grøn":3296,"syv":3297,"Cup":3298,"gaet":3299,"byens":3300,"pladsen":3301,"sange":3302,"1993":3303,"kret":3304,"tru":3305,"slet":3306,"fart":3307,"Kor":3308,"DR":3309,"livet":3310,"ansat":3311,"anti":3312,"bad":3313,"spar":3314,"bedre":3315,"skibet":3316,"Fe":3317,"sanger":3318,"tjeneste":3319,"slog":3320,"sar":3321,"formula":3322,"formula_":3323,"politisk":3324,"Com":3325,"internationale":3326,"mur":3327,"Blandt":3328,"ph":3329,"za":3330,"øerne":3331,"Ifølge":3332,"fæ":3333,"blio":3334,"Min":3335,"log":3336,"tør":3337,"fjorden":3338,"bron":3339,"hæv":3340,"handen":3341,"scor":3342,"dtes":3343,"uel":3344,"nr":3345,"1991":3346,"sigt":3347,"deles":3348,"sene":3349,"ure":3350,"Thomas":3351,"Nogle":3352,"tri":3353,"Gar":3354,"Willi":3355,"Amer":3356,"øg":3357,"45":3358,"firma":3359,"Danske":3360,"kes":3361,"handel":3362,"fæng":3363,"ick":3364,"post":3365,"Gen":3366,"altid":3367,"dar":3368,"blik":3369,"maneder":3370,"visning":3371,"Gra":3372,"udvi":3373,"1945":3374,"vækst":3375,"bisk":3376,"prote":3377,"veau":3378,"vigtigste":3379,"omfatter":3380,"cher":3381,"ball":3382,"eth":3383,"IF":3384,"ague":3385,"tæn":3386,"spørg":3387,"norske":3388,"fte":3389,"rika":3390,"steret":3391,"typisk":3392,"Mc":3393,"optaget":3394,"arene":3395,"nere":3396,"Ca":3397,"skær":3398,"urt":3399,"Jensen":3400,"ple":3401,"bæk":3402,"Hal":3403,"ance":3404,"Bag":3405,"elses":3406,"bak":3407,"endte":3408,"obb":3409,"Michael":3410,"dæ":3411,"1950":3412,"knyttet":3413,"rek":3414,"udviklet":3415,"volution":3416,"Ander":3417,"støt":3418,"midten":3419,"sakaldte":3420,"ana":3421,"1900":3422,"ott":3423,"færdig":3424,"struktur":3425,"1920":3426,"Tr":3427,"ib":3428,"prem":3429,"bedst":3430,"Bru":3431,"ppe":3432,"berøm":3433,"Ta":3434,"Sovjet":3435,"pet":3436,"slutning":3437,"marked":3438,"højde":3439,"filosof":3440,"Aal":3441,"gæl":3442,"zz":3443,"normalt":3444,"ash":3445,"ronning":3446,"Bl":3447,"figur":3448,"sætter":3449,"\"-":3450,"Hvis":3451,"fot":3452,"utter":3453,"sagen":3454,"terer":3455,"dik":3456,"uafhæng":3457,"foran":3458,"artik":3459,"historiske":3460,"ada":3461,"Span":3462,"2020":3463,"blemer":3464,"orien":3465,"Folket":3466,"Alex":3467,"omin":3468,"boede":3469,"Møl":3470,"bragte":3471,"sider":3472,"League":3473,"1989":3474,"alter":3475,"trafik":3476,"William":3477,"handbold":3478,"EM":3479,"demokra":3480,"Ga":3481,"runde":3482,"vold":3483,"fron":3484,"primært":3485,"do":3486,"sygdom":3487,"bredt":3488,"City":3489,"afsk":3490,"ansvar":3491,"højeste":3492,"fløj":3493,"Don":3494,"stitution":3495,"sangen":3496,"Sh":3497,"herre":3498,"penge":3499,"mindst":3500,"næste":3501,"Hor":3502,"stri":3503,"bon":3504,"ungdom":3505,"skel":3506,"cep":3507,"ight":3508,"sejr":3509,"Klub":3510,"stillinger":3511,"non":3512,"vice":3513,"Hus":3514,"manuskript":3515,"ligeledes":3516,"jede":3517,"irk":3518,"stival":3519,"resten":3520,"størr":3521,"styre":3522,"lt":3523,"andid":3524,"Ger":3525,"Tra":3526,"hvorefter":3527,"Øster":3528,"stærkt":3529,"bry":3530,"Austral":3531,"psy":3532,"Aalborg":3533,"1800":3534,"con":3535,"Sti":3536,"Indi":3537,"tidens":3538,"søen":3539,"øjtn":3540,"ften":3541,"hust":3542,"leve":3543,"manden":3544,"løse":3545,"arkitekt":3546,"uer":3547,"Air":3548,"tropper":3549,"ile":3550,"kyst":3551,"NA":3552,"jeg":3553,"Fær":3554,"begræn":3555,"kæmp":3556,"Mange":3557,"opnaede":3558,"iser":3559,"jal":3560,"176":3561,"afholdt":3562,"henhold":3563,"oft":3564,"guitar":3565,"given":3566,"etableret":3567,"wa":3568,"hvordan":3569,"brugte":3570,"skat":3571,"Jacob":3572,"Vol":3573,"nævnte":3574,"ledelse":3575,"ode":3576,"forsy":3577,"Cor":3578,"World":3579,"distrik":3580,"tak":3581,"Sil":3582,"stændig":3583,"litteratur":3584,"øs":3585,"takt":3586,"uddannet":3587,"Lin":3588,"ach":3589,"bind":3590,"1988":3591,"Lands":3592,"øse":3593,"Lar":3594,"fortsat":3595,"telsen":3596,"Mun":3597,"itz":3598,"Bay":3599,"riske":3600,"ologisk":3601,"bere":3602,"ierne":3603,"lokal":3604,"brog":3605,"trak":3606,"bogen":3607,"iker":3608,"Fo":3609,"Bur":3610,"cerede":3611,"moder":3612,"Lud":3613,"36":3614,"Ras":3615,"cm":3616,"øvrige":3617,"stab":3618,"adskillige":3619,"Jon":3620,"europæiske":3621,"try":3622,"fæst":3623,"forlod":3624,"centrum":3625,"Jul":3626,"iels":3627,"ender":3628,"energi":3629,"Kong":3630,"Port":3631,"Kina":3632,"Politi":3633,"felt":3634,"øjtnant":3635,"Peder":3636,"weiz":3637,"Lang":3638,"hof":3639,"regel":3640,"midler":3641,"vinter":3642,"1940":3643,"skete":3644,"gode":3645,"Far":3646,"udgiv":3647,"indle":3648,"gangen":3649,"velse":3650,"obbelt":3651,"yer":3652,"niveau":3653,"gl":3654,"centrale":3655,"ligste":3656,"Mik":3657,"jylland":3658,"ifølge":3659,"Sø":3660,"ykker":3661,"jo":3662,"els":3663,"ena":3664,"grundlæg":3665,"gerne":3666,"skabe":3667,"Cla":3668,"besej":3669,"nødven":3670,"Gi":3671,"Mer":3672,"udsen":3673,"Ke":3674,"ryt":3675,"Phil":3676,"vari":3677,"ino":3678,"Slesvig":3679,"Byg":3680,"løst":3681,"Gud":3682,"jour":3683,"Store":3684,"partiet":3685,"Sovjetunion":3686,"mentet":3687,"solgt":3688,"ejer":3689,"klo":3690,"Herred":3691,"stærk":3692,"rock":3693,"svarende":3694,"leg":3695,"Pla":3696,"1930":3697,"Tour":3698,"Es":3699,"biskop":3700,"okus":3701,"radio":3702,"rør":3703,"faldt":3704,"Beg":3705,"abnede":3706,"sovjet":3707,"modstand":3708,"systemet":3709,"region":3710,"lignende":3711,"skar":3712,"russiske":3713,"mente":3714,"1986":3715,"Bal":3716,"voksede":3717,"mm":3718,"miljø":3719,"sasom":3720,"tz":3721,"itter":3722,"affe":3723,"vogn":3724,"studen":3725,"Super":3726,"ejendom":3727,"projekt":3728,"ki":3729,"prisen":3730,"møl":3731,"begravet":3732,"Japan":3733,"Si":3734,"stoffer":3735,"Martin":3736,"problemer":3737,"konstru":3738,"1984":3739,"placeret":3740,"højere":3741,"can":3742,"uri":3743,"cirka":3744,"hustru":3745,"bruge":3746,"center":3747,"aktivitet":3748,"gas":3749,"bund":3750,"Station":3751,"Fal":3752,"bort":3753,"war":3754,"Stock":3755,"tegn":3756,"liggende":3757,"arrang":3758,"com":3759,"way":3760,"behandling":3761,"altsa":3762,"defin":3763,"forskning":3764,"Marie":3765,"fordel":3766,"stet":3767,"japanske":3768,"velser":3769,"læge":3770,"slaet":3771,"uter":3772,"udnævnt":3773,"debu":3774,"Thor":3775,"sandsyn":3776,"Coun":3777,"cke":3778,"opfat":3779,"tyr":3780,"dvs":3781,"spørgsmal":3782,"Sol":3783,"Eg":3784,"175":3785,"økonomiske":3786,"kær":3787,"Gam":3788,"skriver":3789,"kry":3790,"ney":3791,"cy":3792,"museum":3793,"Bre":3794,"journal":3795,"75":3796,"ood":3797,"skrifter":3798,"indsat":3799,"arbejd":3800,"Danne":3801,"arbejds":3802,"møde":3803,"venstre":3804,"fre":3805,"vidt":3806,"Niels":3807,"klubber":3808,"Østrig":3809,"parlam":3810,"une":3811,"styret":3812,"grænse":3813,"sist":3814,"forbund":3815,"Robert":3816,"sydø":3817,"Høj":3818,"opkaldt":3819,"edition":3820,"lek":3821,"Spanien":3822,"nel":3823,"icin":3824,"brand":3825,"tel":3826,"opna":3827,"1987":3828,"sad":3829,"fu":3830,"præst":3831,"fjerde":3832,"dav":3833,"type":3834,"produceret":3835,"32":3836,"politiker":3837,"oprør":3838,"David":3839,"tele":3840,"ffe":3841,"alvor":3842,"Rasmus":3843,"krop":3844,"skilde":3845,"Ko":3846,"Sim":3847,"Rig":3848,"ola":3849,"male":3850,"myn":3851,"iør":3852,"staur":3853,"fler":3854,"organisation":3855,"34":3856,"soldater":3857,"bronze":3858,"slot":3859,"spid":3860,"fokus":3861,"Universi":3862,"1985":3863,"itler":3864,"sydøst":3865,"ledning":3866,"ønskede":3867,"proces":3868,"dor":3869,"japansk":3870,"erob":3871,"dobbelt":3872,"melse":3873,"dokumentar":3874,"stillingen":3875,"Folke":3876,"teater":3877,"Slot":3878,"1979":3879,"Na":3880,"Pe":3881,"mad":3882,"bok":3883,"prø":3884,"afgør":3885,"Gro":3886,"1972":3887,"gæn":3888,"væg":3889,"lende":3890,"Nic":3891,"norsk":3892,"Navnet":3893,"Do":3894,"Jes":3895,"møn":3896,"udgør":3897,"standen":3898,"rettet":3899,"mund":3900,"dsel":3901,"angen":3902,"1982":3903,"Kal":3904,"ct":3905,"Mod":3906,"feren":3907,"ærende":3908,"kommunen":3909,"opstod":3910,"ica":3911,"studerede":3912,"klasse":3913,"taj":3914,"spital":3915,"krist":3916,"ministeriet":3917,"kop":3918,"tilla":3919,"48":3920,"sæl":3921,"hovedsag":3922,"afsnit":3923,"skrive":3924,"Jack":3925,"somra":3926,"veje":3927,"mennesk":3928,"lejlighed":3929,"udviklede":3930,"FA":3931,"Union":3932,"offentlige":3933,"Jens":3934,"stande":3935,"kommuner":3936,"Var":3937,"særligt":3938,"føres":3939,"ero":3940,"forud":3941,"grænser":3942,"mir":3943,"levende":3944,"ampe":3945,"Musik":3946,"ryk":3947,"aktør":3948,"delstat":3949,"Champ":3950,"privat":3951,"comp":3952,"kontor":3953,"maned":3954,"højre":3955,"officielle":3956,"37":3957,"mør":3958,"University":3959,"foreningen":3960,"ande":3961,"use":3962,"yal":3963,"din":3964,"mesterskab":3965,"1973":3966,"1978":3967,"No":3968,"hovedstad":3969,"300":3970,"landbrug":3971,"højt":3972,"varer":3973,"gud":3974,"populær":3975,"kine":3976,"inder":3977,"cykel":3978,"placer":3979,"landsby":3980,"stræ":3981,"risk":3982,"sige":3983,"forsta":3984,"indi":3985,"handlinger":3986,"krav":3987,"oma":3988,"daværende":3989,"rejste":3990,"que":3991,"atom":3992,"forsøgte":3993,"komponist":3994,"ømme":3995,"Viborg":3996,"August":3997,"ies":3998,"West":3999,"spek":4000,"maske":4001,"Derudover":4002,"finan":4003,"anvendt":4004,"Ran":4005,"ismen":4006,"inspir":4007,"hab":4008,"deltagelse":4009,"forbundet":4010,"debuterede":4011,"oduc":4012,"ika":4013,"Island":4014,"vandet":4015,"handels":4016,"Ot":4017,"gent":4018,"længe":4019,"mate":4020,"James":4021,"38":4022,"1944":4023,"ura":4024,"kommende":4025,"1968":4026,"turneringen":4027,"katol":4028,"Bir":4029,"vært":4030,"ningerne":4031,"udel":4032,"veret":4033,"medalje":4034,"1974":4035,"tegnet":4036,"iller":4037,"reformen":4038,"fugle":4039,"kandid":4040,"otel":4041,"Stockholm":4042,"lingen":4043,"Lau":4044,"byggede":4045,"skom":4046,"solgte":4047,"stitut":4048,"omfattende":4049,"Bog":4050,"gul":4051,"ara":4052,"sive":4053,"Tom":4054,"diske":4055,"Ab":4056,"delte":4057,"stykke":4058,"ficeret":4059,"luk":4060,"intr":4061,"grænsen":4062,"Kul":4063,"hul":4064,"1971":4065,"kendes":4066,"vie":4067,"ands":4068,"garde":4069,"sagde":4070,"foreg":4071,"major":4072,"situ":4073,"fung":4074,"single":4075,"pladser":4076,"Tri":4077,"ymnasi":4078,"dren":4079,"regeringen":4080,"drift":4081,"hvide":4082,"stein":4083,"EU":4084,"italienske":4085,"rapp":4086,"1976":4087,"Album":4088,"billeder":4089,"bestemt":4090,"gæ":4091,"oph":4092,"rollen":4093,"smand":4094,"rael":4095,"cis":4096,"symbol":4097,"its":4098,"fortæller":4099,"gaende":4100,"biblio":4101,"temper":4102,"mig":4103,"ward":4104,"ona":4105,"snart":4106,"legi":4107,"mmel":4108,"viet":4109,"1975":4110,"forbed":4111,"Sankt":4112,"gelig":4113,"skabt":4114,"Sammen":4115,"spro":4116,"søster":4117,"Samtidig":4118,"rigt":4119,"lyst":4120,"fader":4121,"sikre":4122,"iblandt":4123,"modsætning":4124,"1983":4125,"aktiv":4126,"turnering":4127,"skade":4128,"ony":4129,"Pre":4130,"ht":4131,"historisk":4132,"eff":4133,"Ly":4134,"ines":4135,"interesse":4136,"selskabet":4137,"virkelig":4138,"uen":4139,"restaur":4140,"tidlige":4141,"almindelige":4142,"baggrund":4143,"39":4144,"Teater":4145,"kritik":4146,"genop":4147,"virke":4148,"Mis":4149,"Mellem":4150,"Maria":4151,"værket":4152,"1981":4153,"tol":4154,"syge":4155,"studie":4156,"præget":4157,"sekret":4158,"Roskilde":4159,"mit":4160,"blem":4161,"bart":4162,"komst":4163,"Plan":4164,"even":4165,"museet":4166,"efterhanden":4167,"revolution":4168,"orke":4169,"Sovjetunionen":4170,"bebo":4171,"beret":4172,"tegne":4173,"Jer":4174,"onom":4175,"danner":4176,"Museum":4177,"Gener":4178,"sluttet":4179,"bevægelse":4180,"Ex":4181,"Vic":4182,"iseret":4183,"dannede":4184,"vo":4185,"æf":4186,"medicin":4187,"staden":4188,"line":4189,"Finland":4190,"kreds":4191,"befolkningen":4192,"mio":4193,"uelle":4194,"spred":4195,"betra":4196,"liga":4197,"own":4198,"Dannebrog":4199,"stensen":4200,"ider":4201,"orig":4202,"blad":4203,"lære":4204,"stid":4205,"timer":4206,"1969":4207,"savel":4208,"park":4209,"religi":4210,"1918":4211,"orth":4212,"ding":4213,"Andersen":4214,"Fer":4215,"Ring":4216,"Ogsa":4217,"Poul":4218,"George":4219,"tabte":4220,"bat":4221,"træner":4222,"militære":4223,"kost":4224,"Region":4225,"vem":4226,"ish":4227,"tus":4228,"forh":4229,"ama":4230,"55":4231,"vare":4232,"Ir":4233,"gro":4234,"republik":4235,"officielt":4236,"Champion":4237,"1977":4238,"skøn":4239,"1967":4240,"kommet":4241,"skiftet":4242,"kryd":4243,"xic":4244,"inen":4245,"alene":4246,"hvilken":4247,"dræbt":4248,"forven":4249,"blod":4250,"Tran":4251,"religion":4252,"sia":4253,"herefter":4254,"transport":4255,"tom":4256,"spring":4257,"flod":4258,"Park":4259,"tajn":4260,"scen":4261,"opera":4262,"\"\"":4263,"Rosen":4264,"bolig":4265,"heim":4266,"gri":4267,"alitet":4268,"sne":4269,"pper":4270,"gten":4271,"inva":4272,"størrelse":4273,"arab":4274,"minutter":4275,"menneske":4276,"1943":4277,"arti":4278,"oftest":4279,"løjtnant":4280,"sak":4281,"33":4282,"Præ":4283,"iserede":4284,"øge":4285,"sort":4286,"170":4287,"jernban":4288,"oly":4289,"Del":4290,"henholdsvis":4291,"betød":4292,"mpe":4293,"stant":4294,"resultat":4295,"beskæf":4296,"økonomisk":4297,"besluttede":4298,"kombin":4299,"fors":4300,"point":4301,"Ju":4302,"lim":4303,"400":4304,"sky":4305,"oliti":4306,"aftale":4307,"aten":4308,"Tre":4309,"fandtes":4310,"Holland":4311,"special":4312,"angri":4313,"47":4314,"føde":4315,"tighed":4316,"afvik":4317,"gal":4318,"fulgt":4319,"længde":4320,"Ac":4321,"elev":4322,"Kol":4323,"formation":4324,"ægtede":4325,"nab":4326,"lyd":4327,"1964":4328,"Skov":4329,"Johannes":4330,"ævn":4331,"børne":4332,"ales":4333,"Bet":4334,"origin":4335,"malet":4336,"150":4337,"stiftet":4338,"visse":4339,"ords":4340,"Sand":4341,"kas":4342,"kant":4343,"brig":4344,"professionel":4345,"tildelt":4346,"slags":4347,"adgang":4348,"flik":4349,"col":4350,"Stift":4351,"kket":4352,"Gal":4353,"amerika":4354,"sterende":4355,"War":4356,"sub":4357,"slo":4358,"programmet":4359,"Res":4360,"show":4361,"udført":4362,"Ze":4363,"vansk":4364,