{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"=":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"Q":47,"R":48,"S":49,"T":50,"U":51,"V":52,"W":53,"X":54,"Y":55,"Z":56,"[":57,"\\":58,"]":59,"^":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"|":90,"}":91,"~":92,"¡":93,"£":94,"§":95,"¨":96,"«":97,"­":98,"®":99,"°":100,"±":101,"²":102,"³":103,"´":104,"µ":105,"·":106,"¹":107,"º":108,"»":109,"¼":110,"½":111,"¾":112,"Æ":113,"Ð":114,"×":115,"Ø":116,"Þ":117,"ß":118,"æ":119,"ð":120,"÷":121,"ø":122,"þ":123,"Đ":124,"đ":125,"Ħ":126,"ħ":127,"ı":128,"Ł":129,"ł":130,"ŋ":131,"Œ":132,"œ":133,"Ə":134,"ƒ":135,"ɐ":136,"ɑ":137,"ɒ":138,"ɓ":139,"ɔ":140,"ɕ":141,"ə":142,"ɛ":143,"ɡ":144,"ɣ":145,"ɨ":146,"ɪ":147,"ɲ":148,"ɽ":149,"ɾ":150,"ʁ":151,"ʃ":152,"ʉ":153,"ʊ":154,"ʒ":155,"ʔ":156,"ʰ":157,"ʲ":158,"ʹ":159,"ʻ":160,"ʼ":161,"ʾ":162,"ʿ":163,"ˈ":164,"ˌ":165,"ː":166,"΄":167,"Α":168,"Β":169,"Γ":170,"Δ":171,"Ε":172,"Ζ":173,"Η":174,"Θ":175,"Ι":176,"Κ":177,"Λ":178,"Μ":179,"Ν":180,"Ξ":181,"Ο":182,"Π":183,"Ρ":184,"Σ":185,"Τ":186,"Υ":187,"Φ":188,"Χ":189,"Ψ":190,"Ω":191,"α":192,"β":193,"γ":194,"δ":195,"ε":196,"ζ":197,"η":198,"θ":199,"ι":200,"κ":201,"λ":202,"μ":203,"ν":204,"ξ":205,"ο":206,"π":207,"ρ":208,"ς":209,"σ":210,"τ":211,"υ":212,"φ":213,"χ":214,"ψ":215,"ω":216,"І":217,"Ј":218,"А":219,"Б":220,"В":221,"Г":222,"Д":223,"Е":224,"Ж":225,"З":226,"И":227,"К":228,"Л":229,"М":230,"Н":231,"О":232,"П":233,"Р":234,"С":235,"Т":236,"У":237,"Ф":238,"Х":239,"Ц":240,"Ч":241,"Ш":242,"Щ":243,"Э":244,"Ю":245,"Я":246,"а":247,"б":248,"в":249,"г":250,"д":251,"е":252,"ж":253,"з":254,"и":255,"к":256,"л":257,"м":258,"н":259,"о":260,"п":261,"р":262,"с":263,"т":264,"у":265,"ф":266,"х":267,"ц":268,"ч":269,"ш":270,"щ":271,"ъ":272,"ы":273,"ь":274,"э":275,"ю":276,"я":277,"ђ":278,"є":279,"і":280,"ј":281,"љ":282,"њ":283,"ћ":284,"қ":285,"ү":286,"ә":287,"ө":288,"Ա":289,"Հ":290,"Մ":291,"Ս":292,"ա":293,"բ":294,"գ":295,"դ":296,"ե":297,"զ":298,"թ":299,"ի":300,"լ":301,"կ":302,"ղ":303,"մ":304,"յ":305,"ն":306,"ո":307,"ս":308,"վ":309,"տ":310,"ր":311,"ւ":312,"א":313,"ב":314,"ג":315,"ד":316,"ה":317,"ו":318,"ז":319,"ח":320,"ט":321,"י":322,"כ":323,"ל":324,"ם":325,"מ":326,"ן":327,"נ":328,"ס":329,"ע":330,"ף":331,"פ":332,"צ":333,"ק":334,"ר":335,"ש":336,"ת":337,"ء":338,"ا":339,"ب":340,"ة":341,"ت":342,"ث":343,"ج":344,"ح":345,"خ":346,"د":347,"ذ":348,"ر":349,"ز":350,"س":351,"ش":352,"ص":353,"ض":354,"ط":355,"ظ":356,"ع":357,"غ":358,"ف":359,"ق":360,"ك":361,"ل":362,"م":363,"ن":364,"ه":365,"و":366,"ى":367,"ي":368,"پ":369,"چ":370,"ک":371,"گ":372,"ھ":373,"ہ":374,"ۇ":375,"ی":376,"ە":377,"ܐ":378,"ܒ":379,"ܕ":380,"ܘ":381,"ܝ":382,"ܠ":383,"ܡ":384,"ܢ":385,"ܪ":386,"ܬ":387,"अ":388,"क":389,"ख":390,"ग":391,"च":392,"ज":393,"ट":394,"ड":395,"ण":396,"त":397,"द":398,"ध":399,"न":400,"प":401,"ब":402,"भ":403,"म":404,"य":405,"र":406,"ल":407,"व":408,"श":409,"ष":410,"स":411,"ह":412,"॥":413,"ক":414,"জ":415,"ত":416,"দ":417,"ন":418,"প":419,"ব":420,"ম":421,"য":422,"র":423,"ল":424,"শ":425,"স":426,"হ":427,"ਅ":428,"ਆ":429,"ਇ":430,"ਈ":431,"ਉ":432,"ਐ":433,"ਕ":434,"ਖ":435,"ਗ":436,"ਚ":437,"ਜ":438,"ਣ":439,"ਤ":440,"ਥ":441,"ਦ":442,"ਧ":443,"ਨ":444,"ਪ":445,"ਬ":446,"ਭ":447,"ਮ":448,"ਰ":449,"ਲ":450,"ਵ":451,"ਸ":452,"ਹ":453,"લ":454,"க":455,"ச":456,"ட":457,"த":458,"ன":459,"ப":460,"ம":461,"ர":462,"ல":463,"வ":464,"ర":465,"ల":466,"ರ":467,"ಲ":468,"ก":469,"ค":470,"ง":471,"จ":472,"ช":473,"ด":474,"ต":475,"ท":476,"ธ":477,"น":478,"บ":479,"ป":480,"พ":481,"ม":482,"ย":483,"ร":484,"ล":485,"ว":486,"ส":487,"ห":488,"อ":489,"ะ":490,"า":491,"ำ":492,"เ":493,"แ":494,"ไ":495,"་":496,"།":497,"ཀ":498,"ཁ":499,"ག":500,"ང":501,"ཅ":502,"ཆ":503,"ཉ":504,"ཐ":505,"ད":506,"ན":507,"པ":508,"ཕ":509,"བ":510,"མ":511,"ཚ":512,"ཞ":513,"འ":514,"ཡ":515,"ར":516,"ལ":517,"ཤ":518,"ས":519,"ა":520,"ბ":521,"გ":522,"დ":523,"ე":524,"ვ":525,"თ":526,"ი":527,"კ":528,"ლ":529,"მ":530,"ნ":531,"ო":532,"რ":533,"ს":534,"ტ":535,"უ":536,"ხ":537,"ᄀ":538,"ᄂ":539,"ᄃ":540,"ᄅ":541,"ᄆ":542,"ᄇ":543,"ᄉ":544,"ᄋ":545,"ᄌ":546,"ᄎ":547,"ᄐ":548,"ᄑ":549,"ᄒ":550,"ᅡ":551,"ᅢ":552,"ᅥ":553,"ᅦ":554,"ᅧ":555,"ᅩ":556,"ᅪ":557,"ᅭ":558,"ᅮ":559,"ᅯ":560,"ᅲ":561,"ᅳ":562,"ᅴ":563,"ᅵ":564,"ᆨ":565,"ᆫ":566,"ᆯ":567,"ᆷ":568,"ᆸ":569,"ᆼ":570,"ក":571,"ត":572,"ទ":573,"ន":574,"ប":575,"ព":576,"ម":577,"រ":578,"ស":579,"​":580,"‌":581,"‎":582,"‏":583,"‐":584,"‑":585,"–":586,"—":587,"‘":588,"’":589,"“":590,"”":591,"„":592,"†":593,"•":594,"…":595,"‰":596,"′":597,"″":598,"‹":599,"›":600,"⁄":601,"₁":602,"€":603,"℃":604,"ℓ":605,"⅍":606,"⅓":607,"⅔":608,"↑":609,"→":610,"∂":611,"∇":612,"∈":613,"−":614,"√":615,"∞":616,"∧":617,"≈":618,"≤":619,"≥":620,"⋅":621,"─":622,"│":623,"├":624,"●":625,"♠":626,"♣":627,"♥":628,"♦":629,"♭":630,"♯":631,"⟨":632,"⟩":633,"、":634,"い":635,"う":636,"か":637,"き":638,"し":639,"た":640,"と":641,"の":642,"り":643,"ん":644,"ア":645,"イ":646,"ウ":647,"カ":648,"キ":649,"ク":650,"コ":651,"サ":652,"シ":653,"ス":654,"タ":655,"ッ":656,"テ":657,"ト":658,"ハ":659,"ヒ":660,"フ":661,"ホ":662,"マ":663,"ム":664,"ュ":665,"ラ":666,"リ":667,"ル":668,"ロ":669,"ン":670,"・":671,"ー":672,"一":673,"丁":674,"七":675,"万":676,"三":677,"上":678,"下":679,"不":680,"世":681,"东":682,"中":683,"丰":684,"临":685,"丹":686,"主":687,"义":688,"之":689,"乐":690,"九":691,"乡":692,"书":693,"事":694,"二":695,"云":696,"五":697,"井":698,"京":699,"人":700,"仁":701,"仙":702,"代":703,"会":704,"伯":705,"佛":706,"作":707,"保":708,"信":709,"元":710,"光":711,"克":712,"全":713,"八":714,"公":715,"六":716,"共":717,"关":718,"兴":719,"军":720,"刘":721,"利":722,"前":723,"劉":724,"力":725,"化":726,"北":727,"区":728,"十":729,"千":730,"华":731,"南":732,"博":733,"原":734,"县":735,"口":736,"古":737,"台":738,"史":739,"司":740,"合":741,"吉":742,"同":743,"名":744,"后":745,"君":746,"吳":747,"吴":748,"周":749,"和":750,"哈":751,"唐":752,"嘉":753,"四":754,"园":755,"国":756,"國":757,"土":758,"地":759,"场":760,"址":761,"城":762,"堂":763,"塔":764,"墓":765,"士":766,"夏":767,"多":768,"大":769,"天":770,"太":771,"夫":772,"女":773,"子":774,"字":775,"孝":776,"学":777,"孫":778,"學":779,"宁":780,"安":781,"宋":782,"宗":783,"官":784,"定":785,"宝":786,"宮":787,"家":788,"富":789,"寺":790,"小":791,"尔":792,"居":793,"山":794,"岩":795,"岭":796,"岳":797,"峰":798,"島":799,"川":800,"州":801,"工":802,"巴":803,"市":804,"布":805,"帝":806,"平":807,"年":808,"广":809,"庄":810,"庆":811,"庙":812,"府":813,"康":814,"廣":815,"建":816,"式":817,"张":818,"張":819,"徐":820,"德":821,"心":822,"志":823,"忠":824,"成":825,"战":826,"戦":827,"戰":828,"所":829,"拉":830,"摩":831,"政":832,"故":833,"教":834,"文":835,"斯":836,"新":837,"方":838,"族":839,"旗":840,"日":841,"旧":842,"昌":843,"明":844,"星":845,"春":846,"昭":847,"時":848,"普":849,"景":850,"智":851,"曲":852,"書":853,"曹":854,"會":855,"月":856,"有":857,"朝":858,"木":859,"本":860,"朱":861,"李":862,"村":863,"杨":864,"東":865,"松":866,"林":867,"株":868,"格":869,"桥":870,"梁":871,"梅":872,"楼":873,"正":874,"武":875,"氏":876,"民":877,"水":878,"永":879,"汉":880,"江":881,"沙":882,"河":883,"治":884,"泉":885,"法":886,"波":887,"泰":888,"洞":889,"津":890,"洪":891,"浦":892,"海":893,"清":894,"港":895,"湖":896,"湾":897,"源":898,"溪":899,"漢":900,"物":901,"特":902,"玄":903,"玉":904,"王":905,"理":906,"生":907,"田":908,"电":909,"白":910,"百":911,"皇":912,"県":913,"真":914,"石":915,"社":916,"祖":917,"神":918,"福":919,"秀":920,"秋":921,"科":922,"秦":923,"空":924,"立":925,"章":926,"經":927,"红":928,"罗":929,"羅":930,"美":931,"群":932,"義":933,"老":934,"聖":935,"胡":936,"自":937,"航":938,"般":939,"良":940,"花":941,"苏":942,"若":943,"英":944,"茶":945,"華":946,"藏":947,"藤":948,"行":949,"街":950,"西":951,"記":952,"話":953,"語":954,"論":955,"话":956,"赵":957,"趙":958,"路":959,"軍":960,"通":961,"道":962,"遗":963,"郎":964,"部":965,"郭":966,"都":967,"里":968,"重":969,"野":970,"金":971,"铁":972,"镇":973,"長":974,"长":975,"門":976,"门":977,"阳":978,"阿":979,"陈":980,"院":981,"陳":982,"陵":983,"陽":984,"隆":985,"集":986,"青":987,"韓":988,"音":989,"香":990,"馬":991,"马":992,"高":993,"魏":994,"黃":995,"黄":996,"龍":997,"龙":998,"﻿":999,"，":1000,"er":1001,"en":1002,"et":1003,"an":1004,"ar":1005,"st":1006,"in":1007,"or":1008,"og":1009,"el":1010,"om":1011,"sk":1012,"il":1013,"le":1014,"re":1015,"av":1016,"al":1017,"on":1018,"de":1019,"at":1020,"ed":1021,"for":1022,"te":1023,"ra":1024,"un":1025,"li":1026,"ing":1027,"til":1028,"som":1029,"den":1030,"ik":1031,"pa":1032,"se":1033,"ter":1034,"var":1035,"am":1036,"der":1037,"det":1038,"is":1039,"ver":1040,"med":1041,"ol":1042,"ne":1043,"it":1044,"19":1045,"ut":1046,"and":1047,"ør":1048,"ig":1049,"as":1050,"ene":1051,"ble":1052,"ag":1053,"ke":1054,"pp":1055,"id":1056,"ste":1057,"ske":1058,"men":1059,"ler":1060,"sen":1061,"kt":1062,"ge":1063,"sp":1064,"fra":1065,"ur":1066,"han":1067,"be":1068,"20":1069,"jon":1070,"ad":1071,"ri":1072,"ro":1073,"us":1074,"si":1075,"ve":1076,"del":1077,"ot":1078,"har":1079,"inn":1080,"sa":1081,"ru":1082,"opp":1083,"ok":1084,"ang":1085,"lig":1086,"ul":1087,"ere":1088,"ap":1089,"gj":1090,"ist":1091,"me":1092,"by":1093,"sl":1094,"ning":1095,"ær":1096,"før":1097,"ikk":1098,"kom":1099,"ak":1100,"ann":1101,"mer":1102,"ved":1103,"ell":1104,"ant":1105,"sam":1106,"ett":1107,"ir":1108,"att":1109,"ser":1110,"je":1111,"all":1112,"ord":1113,"over":1114,"etter":1115,"ber":1116,"øy":1117,"isk":1118,"Han":1119,"dt":1120,"es":1121,"kon":1122,"art":1123,"ia":1124,"Det":1125,"kk":1126,"gen":1127,"land":1128,"he":1129,"iske":1130,"00":1131,"um":1132,"18":1133,"ent":1134,"under":1135,"enn":1136,"per":1137,"fø":1138,"unn":1139,"tid":1140,"gr":1141,"asjon":1142,"ster":1143,"lag":1144,"os":1145,"ein":1146,"200":1147,"kj":1148,"St":1149,"seg":1150,"adde":1151,"br":1152,"Den":1153,"of":1154,"kr":1155,"pl":1156,"ogsa":1157,"bli":1158,"tt":1159,"iv":1160,"itt":1161,"eller":1162,"ma":1163,"yr":1164,"ende":1165,"ch":1166,"ert":1167,"ort":1168,"ger":1169,"kl":1170,"sin":1171,"kan":1172,"hadde":1173,"da":1174,"ft":1175,"bru":1176,"ens":1177,"mot":1178,"man":1179,"yn":1180,"son":1181,"fe":1182,"tr":1183,"pro":1184,"skap":1185,"ly":1186,"met":1187,"ien":1188,"201":1189,"eng":1190,"het":1191,"eg":1192,"bl":1193,"ho":1194,"ny":1195,"byg":1196,"di":1197,"leg":1198,"ks":1199,"ikke":1200,"ei":1201,"au":1202,"tre":1203,"vart":1204,"spil":1205,"no":1206,"mar":1207,"ingen":1208,"alt":1209,"to":1210,"andre":1211,"ane":1212,"net":1213,"sel":1214,"rik":1215,"ker":1216,"hol":1217,"mun":1218,"dre":1219,"ie":1220,"vis":1221,"ic":1222,"min":1223,"ran":1224,"ion":1225,"pre":1226,"sj":1227,"ba":1228,").":1229,"ige":1230,"199":1231,"op":1232,"sø":1233,"od":1234,"are":1235,"Nor":1236,"nes":1237,"stor":1238,"ab":1239,"ellom":1240,"første":1241,"ven":1242,"An":1243,"gar":1244,"sy":1245,"elt":1246,"vik":1247,"De":1248,"dø":1249,"ale":1250,"la":1251,"ek":1252,"dag":1253,"sten":1254,"nor":1255,"im":1256,"lan":1257,"vi":1258,"mellom":1259,"tter":1260,"ss":1261,"ust":1262,"vil":1263,"ling":1264,"fin":1265,"lige":1266,"ha":1267,"rett":1268,"fj":1269,"else":1270,"reg":1271,"ty":1272,"mat":1273,"198":1274,"val":1275,"),":1276,"ud":1277,"ov":1278,"na":1279,"kun":1280,"ass":1281,"ten":1282,"kommun":1283,"født":1284,"lere":1285,"tok":1286,"hun":1287,"po":1288,"ket":1289,"grunn":1290,"ære":1291,"ele":1292,"ast":1293,"gang":1294,"197":1295,"ti":1296,"arbe":1297,"Ar":1298,"ner":1299,"pr":1300,"fre":1301,"mal":1302,"fikk":1303,"vor":1304,"mber":1305,"bet":1306,"lø":1307,"yl":1308,"elig":1309,"In":1310,"get":1311,"En":1312,"\",":1313,"ier":1314,"ken":1315,"fly":1316,"196":1317,"rad":1318,"17":1319,"dei":1320,"Al":1321,"øn":1322,"ob":1323,"org":1324,"hen":1325,"stat":1326,"eit":1327,"vin":1328,"siden":1329,"nord":1330,"jer":1331,"elle":1332,"iser":1333,"fol":1334,"hav":1335,"ært":1336,"mann":1337,"stil":1338,"ire":1339,"ret":1340,"hans":1341,"isjon":1342,"par":1343,"rev":1344,"Un":1345,"ug":1346,"sta":1347,"ans":1348,"hand":1349,"nav":1350,"far":1351,"mp":1352,"ennom":1353,"itet":1354,"akt":1355,"alen":1356,"\".":1357,"sammen":1358,"ub":1359,"amp":1360,"fer":1361,"ansk":1362,"rek":1363,"ned":1364,"sjon":1365,"io":1366,"du":1367,"lang":1368,"tur":1369,"mil":1370,"ry":1371,"15":1372,"sør":1373,"omra":1374,"ck":1375,"fil":1376,"her":1377,"alle":1378,"anske":1379,"rom":1380,"16":1381,"Pa":1382,"tet":1383,"dom":1384,"bar":1385,"set":1386,"beg":1387,"Norge":1388,"sted":1389,"sv":1390,"gjennom":1391,"ull":1392,"istor":1393,"run":1394,"uli":1395,"iet":1396,"gru":1397,"dette":1398,"ban":1399,"annet":1400,"194":1401,"tall":1402,"stør":1403,"mo":1404,"bre":1405,"slag":1406,"ski":1407,"skri":1408,"Jo":1409,"tal":1410,"ningen":1411,"est":1412,"vest":1413,"høy":1414,"ga":1415,"flere":1416,"For":1417,"195":1418,"ind":1419,"føl":1420,"kar":1421,"frem":1422,"ater":1423,"skj":1424,"denne":1425,"elsen":1426,"end":1427,"Etter":1428,"str":1429,"hvor":1430,"ka":1431,"dig":1432,"olog":1433,"bil":1434,"10":1435,"blir":1436,"mus":1437,"iver":1438,"lit":1439,"lik":1440,"ron":1441,"blant":1442,"lem":1443,"pet":1444,"form":1445,"amil":1446,"slut":1447,"sitt":1448,"vert":1449,"Ch":1450,"Mar":1451,"meter":1452,"ogra":1453,"fa":1454,"ds":1455,"tidlig":1456,"dem":1457,"stad":1458,"uten":1459,"styr":1460,"vel":1461,"va":1462,"bum":1463,"let":1464,"sent":1465,"mange":1466,"ben":1467,"jen":1468,"ham":1469,"sti":1470,"ine":1471,"amer":1472,"oll":1473,"fl":1474,"ball":1475,"kjent":1476,"ta":1477,"inter":1478,"part":1479,"tallet":1480,"ksjon":1481,"off":1482,"byen":1483,"The":1484,"ina":1485,"pe":1486,"dene":1487,"hus":1488,"senter":1489,"».":1490,"store":1491,"gjer":1492,"mid":1493,"ong":1494,"bak":1495,"km":1496,"van":1497,"kommune":1498,"ings":1499,"des":1500,"Ber":1501,"193":1502,"Hun":1503,"grupp":1504,"nasjon":1505,"norsk":1506,"stem":1507,"skul":1508,"verden":1509,"res":1510,"slo":1511,"plass":1512,"atter":1513,"hoved":1514,"atte":1515,"fram":1516,"und":1517,"fle":1518,"skapet":1519,"Sk":1520,"gi":1521,"ard":1522,"spiller":1523,"Le":1524,"død":1525,"inger":1526,"stu":1527,"fort":1528,"famil":1529,"star":1530,"ligger":1531,"my":1532,"ay":1533,"ue":1534,"atur":1535,"blitt":1536,"Som":1537,"12":1538,"arbei":1539,"kte":1540,"Dette":1541,"nær":1542,"14":1543,"kes":1544,"tte":1545,"krig":1546,"isse":1547,"US":1548,"ce":1549,"mel":1550,"øm":1551,"sine":1552,"Ne":1553,"hal":1554,"medlem":1555,"fot":1556,"ate":1557,"sjø":1558,"kor":1559,"landet":1560,"kra":1561,"sle":1562,"ister":1563,"øst":1564,"tek":1565,"album":1566,"være":1567,"legg":1568,"erte":1569,"mark":1570,"000":1571,"Re":1572,"bo":1573,"bu":1574,"Nord":1575,"13":1576,"orden":1577,"amerik":1578,"histor":1579,"OL":1580,"elen":1581,"gje":1582,"kir":1583,"tidligere":1584,"ole":1585,"ment":1586,"brit":1587,"Ro":1588,"selv":1589,"ttet":1590,"satt":1591,"gikk":1592,"gre":1593,"rig":1594,"kunne":1595,"kje":1596,"jø":1597,"lagt":1598,"sep":1599,"svar":1600,"senere":1601,"vært":1602,"repre":1603,"tro":1604,"rundt":1605,"polit":1606,"syn":1607,"Fran":1608,"mest":1609,"ninger":1610,"like":1611,"fri":1612,"tra":1613,"kur":1614,"spe":1615,"skrev":1616,"hel":1617,"aug":1618,"hø":1619,"tak":1620,"jan":1621,"laget":1622,"vant":1623,"begyn":1624,"utvik":1625,"uar":1626,"mens":1627,"bygg":1628,"ow":1629,"noen":1630,"utg":1631,"verk":1632,"skulle":1633,"ca":1634,"vok":1635,"arbeid":1636,"inner":1637,"skal":1638,"bade":1639,"gam":1640,"mu":1641,"fyl":1642,"Ut":1643,"USA":1644,"forb":1645,"vir":1646,"vet":1647,"dri":1648,"len":1649,"dere":1650,"dra":1651,"samme":1652,"person":1653,"fjell":1654,"sn":1655,"»,":1656,"sett":1657,"ton":1658,"ivers":1659,"lin":1660,"ofte":1661,"red":1662,"berg":1663,"192":1664,"sol":1665,"uni":1666,"noe":1667,"ande":1668,"valg":1669,"\")":1670,"ida":1671,"tig":1672,"fatt":1673,"dr":1674,"sak":1675,"bok":1676,"ført":1677,"tatt":1678,"rak":1679,"organ":1680,"sker":1681,"inga":1682,"Ma":1683,"kv":1684,"okt":1685,"Fra":1686,"ff":1687,"vann":1688,"hj":1689,"bare":1690,"plan":1691,"tar":1692,"januar":1693,"II":1694,"inne":1695,"ite":1696,"aret":1697,"pt":1698,"kraft":1699,"Oslo":1700,"ike":1701,"Ho":1702,"Sp":1703,"norske":1704,"lu":1705,"orde":1706,"skil":1707,"nye":1708,"les":1709,"bake":1710,"bruk":1711,"dal":1712,"ark":1713,"perio":1714,"sisk":1715,"navn":1716,"pu":1717,"ond":1718,"musikk":1719,"lands":1720,"ung":1721,"eter":1722,"kket":1723,"kker":1724,"kel":1725,"sje":1726,"pen":1727,"ja":1728,"stre":1729,"bas":1730,"tilbake":1731,"Mo":1732,"produ":1733,"anger":1734,"uro":1735,"innen":1736,"asjonen":1737,"mø":1738,"fire":1739,"ril":1740,"Da":1741,"øya":1742,"gren":1743,"nar":1744,"plas":1745,"sert":1746,"iker":1747,"hold":1748,"spel":1749,"folk":1750,"start":1751,"Sam":1752,"fran":1753,"delse":1754,"kul":1755,"juni":1756,"sc":1757,"funn":1758,"vat":1759,"rat":1760,"gjorde":1761,"siste":1762,"slik":1763,"ko":1764,"11":1765,"lege":1766,"30":1767,"deltok":1768,"mester":1769,"august":1770,"ktet":1771,"kten":1772,"stru":1773,"Stor":1774,"mai":1775,"mars":1776,"klub":1777,"nok":1778,"ian":1779,"største":1780,"the":1781,"Be":1782,"190":1783,"els":1784,"representer":1785,"Co":1786,"fem":1787,"ligg":1788,"vn":1789,"Man":1790,"ober":1791,"Ty":1792,"mon":1793,"stand":1794,"omradet":1795,"kamp":1796,"disse":1797,"Her":1798,"ska":1799,"veg":1800,"(\"":1801,"sland":1802,"menn":1803,"so":1804,"førte":1805,"su":1806,"nings":1807,"ill":1808,"stø":1809,"delt":1810,"bor":1811,"ide":1812,"eder":1813,"kjø":1814,"lok":1815,"oppr":1816,"By":1817,"hør":1818,"skole":1819,"Kar":1820,"sær":1821,"sty":1822,"seson":1823,"stra":1824,"Sør":1825,"lv":1826,"familien":1827,"try":1828,"nytt":1829,"søn":1830,"juli":1831,"arr":1832,"mor":1833,"Th":1834,"vit":1835,"fi":1836,"navnet":1837,"engel":1838,"fotball":1839,"tember":1840,"yd":1841,"eld":1842,"50":1843,"publi":1844,"september":1845,"ou":1846,"rø":1847,"olen":1848,"bur":1849,"hn":1850,"spesi":1851,"go":1852,"fatter":1853,"ive":1854,"tor":1855,"siske":1856,"ation":1857,"em":1858,"kunst":1859,"ikkje":1860,"ighet":1861,"tillegg":1862,"oktober":1863,"april":1864,"ftet":1865,"lo":1866,"Or":1867,"Ge":1868,"erne":1869,"aten":1870,"ville":1871,"arene":1872,"bruar":1873,"sky":1874,"stein":1875,"februar":1876,"ara":1877,"gjen":1878,"dese":1879,"nam":1880,"kalt":1881,"egen":1882,"desember":1883,"igjen":1884,"gav":1885,"jem":1886,"kke":1887,"sik":1888,"konkur":1889,"rekke":1890,"kter":1891,"enes":1892,"ogram":1893,"New":1894,"rus":1895,"viktig":1896,"brukt":1897,"ets":1898,"vember":1899,"gende":1900,"ente":1901,"ult":1902,"finnes":1903,"klas":1904,"først":1905,"oner":1906,"november":1907,"bi":1908,"bø":1909,"Euro":1910,"isen":1911,"dist":1912,"ener":1913,"189":1914,"hver":1915,"iden":1916,"elige":1917,"arbeidet":1918,"milli":1919,"25":1920,"ac":1921,"kong":1922,"liv":1923,"usjon":1924,"eneste":1925,"Med":1926,"utt":1927,"ring":1928,"gener":1929,"Se":1930,"El":1931,"Der":1932,"risti":1933,"Under":1934,"Gr":1935,"iversitet":1936,"lingen":1937,"havet":1938,"albumet":1939,"ionen":1940,"mindre":1941,"Sver":1942,"lav":1943,"menne":1944,"sprak":1945,"kil":1946,"dd":1947,"isert":1948,"Par":1949,"full":1950,"ekse":1951,"hele":1952,"samt":1953,"arar":1954,"kommer":1955,"tiden":1956,"Sommer":1957,"grav":1958,"Dan":1959,"rist":1960,"Rom":1961,"int":1962,"Hans":1963,"ps":1964,"spilte":1965,"lat":1966,"alder":1967,"kort":1968,"film":1969,"leng":1970,"døde":1971,"2008":1972,"heng":1973,"mpel":1974,"kultur":1975,"vanlig":1976,"vei":1977,"ys":1978,"idrett":1979,"kat":1980,"leder":1981,"sven":1982,"hjem":1983,"2010":1984,"Ved":1985,"dat":1986,"Bo":1987,"komp":1988,"dus":1989,"holdt":1990,"beste":1991,"ses":1992,"hos":1993,"trad":1994,"jord":1995,"gjør":1996,"rit":1997,"VM":1998,"Ba":1999,"ich":2000,"ky":2001,"bel":2002,"Me":2003,"Tysk":2004,"regjer":2005,"if":2006,"ars":2007,"La":2008,"Sch":2009,"aler":2010,"2011":2011,"Sa":2012,"alist":2013,"Wil":2014,"amerikanske":2015,"medal":2016,"halv":2017,"stan":2018,"gu":2019,"ulike":2020,"lever":2021,"2007":2022,"Denne":2023,"sma":2024,"større":2025,"øv":2026,"slaget":2027,"skrevet":2028,"ummer":2029,"side":2030,"ppen":2031,"Kon":2032,"etab":2033,"Eng":2034,"2006":2035,"øver":2036,"kring":2037,"sønn":2038,"aren":2039,"co":2040,"gra":2041,"kre":2042,"forskj":2043,"rer":2044,"Har":2045,"stort":2046,"ativ":2047,"begynte":2048,"ity":2049,"ott":2050,"He":2051,"bra":2052,"2012":2053,"Ste":2054,"tes":2055,"Car":2056,"stilling":2057,"24":2058,"John":2059,"188":2060,"dyr":2061,"sh":2062,"delen":2063,"ess":2064,"tyske":2065,"matte":2066,"ologi":2067,"fest":2068,"kro":2069,"kene":2070,"asjoner":2071,"oly":2072,"ondon":2073,"olle":2074,"kirke":2075,"skrig":2076,"terte":2077,"tred":2078,"London":2079,"lertid":2080,"natur":2081,"Europa":2082,"21":2083,"Hen":2084,"alla":2085,"perioden":2086,"heten":2087,"pun":2088,"iner":2089,"representerte":2090,"blei":2091,"pop":2092,"barn":2093,"ile":2094,"dan":2095,"satte":2096,"ffe":2097,"bandet":2098,"hov":2099,"ving":2100,"gt":2101,"band":2102,"old":2103,"gjort":2104,"slatt":2105,"Men":2106,"2005":2107,"elv":2108,"løpet":2109,"Vest":2110,"eksp":2111,"ania":2112,"Per":2113,"lert":2114,"lov":2115,"Tyskland":2116,"konom":2117,"jør":2118,"hy":2119,"23":2120,"gitt":2121,"ori":2122,"Andre":2123,"deres":2124,"teg":2125,"forsk":2126,"heter":2127,"Dei":2128,"nevn":2129,"hvert":2130,"ore":2131,"tert":2132,"Histor":2133,"lar":2134,"pri":2135,"2009":2136,"ins":2137,"Te":2138,"følge":2139,"krigen":2140,"bed":2141,"studi":2142,"topp":2143,"klar":2144,"sil":2145,"dy":2146,"elser":2147,"up":2148,"bane":2149,"rike":2150,"22":2151,"ital":2152,"minist":2153,"kam":2154,"heim":2155,"ise":2156,"pav":2157,"Bar":2158,"fun":2159,"gamle":2160,"jet":2161,"hjel":2162,"opprett":2163,"Frankr":2164,"apen":2165,"gull":2166,"fug":2167,"tysk":2168,"lær":2169,"organis":2170,"fleste":2171,"Kom":2172,"Sverige":2173,"100":2174,"milit":2175,"arrang":2176,"provin":2177,"oper":2178,"opprinn":2179,"ikken":2180,"jern":2181,"ev":2182,"bestar":2183,"bygget":2184,"Johan":2185,"eres":2186,"stit":2187,"internasjon":2188,"utgitt":2189,"Fil":2190,"mulig":2191,"fjer":2192,"kal":2193,"deler":2194,"stedet":2195,"annen":2196,"nummer":2197,"fast":2198,"ral":2199,"program":2200,"minister":2201,"Mon":2202,"Ver":2203,"ful":2204,"187":2205,"skog":2206,"So":2207,"god":2208,"ganger":2209,"Po":2210,"Bergen":2211,"tredje":2212,"Frankrike":2213,"anna":2214,"amerikansk":2215,"2004":2216,"ktør":2217,"syk":2218,"2000":2219,"lev":2220,"sesongen":2221,"Pro":2222,"forfatter":2223,"kny":2224,"Kr":2225,"mi":2226,"spor":2227,"middel":2228,"28":2229,"aust":2230,"versjon":2231,"seks":2232,"sing":2233,"stats":2234,"sang":2235,"forsø":2236,"gruppe":2237,"slekt":2238,"eksempel":2239,"ip":2240,"bert":2241,"skip":2242,"prof":2243,"eren":2244,"partiet":2245,"derne":2246,"60":2247,"Et":2248,"las":2249,"Hol":2250,"oen":2251,"svært":2252,"one":2253,"produksjon":2254,"Til":2255,"fjorden":2256,"frik":2257,"our":2258,"staten":2259,"pas":2260,"tj":2261,"økonom":2262,"ct":2263,"startet":2264,"rum":2265,"27":2266,"helt":2267,"Inn":2268,"eri":2269,"sport":2270,"40":2271,"At":2272,"klu":2273,"sto":2274,"Lu":2275,"rasjon":2276,"mye":2277,"bygd":2278,"Om":2279,"stod":2280,"Sc":2281,"ram":2282,"ope":2283,"fekk":2284,"Li":2285,"sentr":2286,"fall":2287,"isi":2288,"kant":2289,"ku":2290,"2016":2291,"mand":2292,"isjonen":2293,"ald":2294,"26":2295,"ika":2296,"kap":2297,"øre":2298,"ris":2299,"dte":2300,"finalen":2301,"presiden":2302,"tap":2303,"produs":2304,"gruppen":2305,"fyr":2306,"videre":2307,"derfor":2308,"havn":2309,"grad":2310,"Rus":2311,"ikt":2312,"kken":2313,"Fre":2314,"Land":2315,"borg":2316,"slutten":2317,"føre":2318,"forskjel":2319,"stam":2320,"dert":2321,"sm":2322,"kjente":2323,"omrade":2324,"mentet":2325,"langs":2326,"nett":2327,"fører":2328,"burg":2329,"verdens":2330,"2013":2331,"popul":2332,"Før":2333,"lam":2334,"sosi":2335,"engelsk":2336,"Con":2337,"Ad":2338,"ata":2339,"fore":2340,"fag":2341,"aktiv":2342,"2014":2343,"innbygg":2344,"litt":2345,"rel":2346,"England":2347,"sommer":2348,"TV":2349,"hører":2350,"handling":2351,"sig":2352,"Ha":2353,"()":2354,"ib":2355,"funnet":2356,"ikker":2357,"historie":2358,"høg":2359,"felt":2360,"Tr":2361,"Gu":2362,"spilt":2363,"syste":2364,"led":2365,"britiske":2366,"brukes":2367,"alli":2368,"dar":2369,"ustri":2370,"Com":2371,"1990":2372,"bry":2373,"annia":2374,"ges":2375,"imid":2376,"ktur":2377,"Storbrit":2378,"Bl":2379,"serien":2380,"enskap":2381,"distrik":2382,"imidlertid":2383,"løp":2384,"renn":2385,"th":2386,"fleire":2387,"luft":2388,"Norges":2389,"fter":2390,"ledet":2391,"29":2392,"tett":2393,"derte":2394,"oss":2395,"2015":2396,"foren":2397,"Amer":2398,"staden":2399,"innbyggere":2400,"kalla":2401,"oren":2402,"ana":2403,"veien":2404,"Col":2405,"Ed":2406,"virk":2407,"folket":2408,"forsvar":2409,"fisk":2410,"bla":2411,"tidleg":2412,"hu":2413,"bestem":2414,"olymp":2415,"bus":2416,"isme":2417,"sal":2418,"begge":2419,"hennes":2420,"lange":2421,"bin":2422,"riere":2423,"qu":2424,"deretter":2425,"mene":2426,"delig":2427,"Tor":2428,"inklu":2429,"oppdag":2430,"ovjet":2431,"Mid":2432,"mes":2433,"mag":2434,"sket":2435,"angre":2436,"klubben":2437,"Aust":2438,"cke":2439,"Bak":2440,"holder":2441,"lys":2442,"Opp":2443,"ønn":2444,"Bra":2445,"ød":2446,"forbin":2447,"1980":2448,"Ra":2449,"slutt":2450,"riks":2451,"dermed":2452,"elekt":2453,"ius":2454,"Ital":2455,"Sy":2456,"Storbritannia":2457,"friidrett":2458,"langt":2459,"ørs":2460,"186":2461,"Br":2462,"viser":2463,"beny":2464,"ju":2465,"talet":2466,"vid":2467,"elva":2468,"stasjon":2469,"orn":2470,"2003":2471,"lene":2472,"deling":2473,"kol":2474,"forskjellige":2475,"kret":2476,"urope":2477,"filmen":2478,"arter":2479,"2001":2480,"administ":2481,"særlig":2482,"mate":2483,"kine":2484,"tradisjon":2485,"igh":2486,"1970":2487,"gift":2488,"tidig":2489,"ium":2490,"ider":2491,"franske":2492,"mas":2493,"kse":2494,"kyr":2495,"fordi":2496,"bid":2497,"nelsen":2498,"lot":2499,"dens":2500,"sølv":2501,"anse":2502,"ting":2503,"godt":2504,"use":2505,"atet":2506,"Ny":2507,"felle":2508,"bron":2509,"che":2510,"Can":2511,"Av":2512,"ille":2513,"kval":2514,"ork":2515,"konkurran":2516,"Fol":2517,".-":2518,"iva":2519,"Fin":2520,"sist":2521,"pos":2522,"basert":2523,"president":2524,"port":2525,"verdenskrig":2526,"hatt":2527,"Ein":2528,"meste":2529,"fart":2530,"fransk":2531,"selskap":2532,"titt":2533,"tekn":2534,"gir":2535,"spr":2536,"sia":2537,"Su":2538,"fan":2539,"2002":2540,"ogn":2541,"mis":2542,"arrangert":2543,"aland":2544,"fylke":2545,"idae":2546,"flyttet":2547,"krit":2548,"Sen":2549,"gjerne":2550,"folke":2551,"bro":2552,"selskapet":2553,"iversitetet":2554,"vise":2555,"Kina":2556,"nasjonal":2557,"kontr":2558,"job":2559,"tale":2560,"sat":2561,"gard":2562,"sjøen":2563,"valgt":2564,"Ham":2565,"app":2566,"lite":2567,"hi":2568,"Nav":2569,"sid":2570,"ep":2571,"1960":2572,"2017":2573,"tere":2574,"sit":2575,"dannet":2576,"litter":2577,"2019":2578,"Tron":2579,"dann":2580,"gg":2581,"liten":2582,"enk":2583,"entet":2584,"Historie":2585,"sein":2586,"skue":2587,"but":2588,"fant":2589,"hovud":2590,"Russland":2591,"samling":2592,"utbre":2593,"dia":2594,"Ale":2595,"ni":2596,"regionen":2597,"plasser":2598,"Disse":2599,"Italia":2600,"veit":2601,"skolen":2602,"støtte":2603,"iserte":2604,"provinsen":2605,"ren":2606,"statt":2607,"avheng":2608,"verket":2609,"gel":2610,"pol":2611,"bisk":2612,"Mal":2613,"2018":2614,"makt":2615,"div":2616,"offent":2617,"banen":2618,"vær":2619,"spill":2620,"ers":2621,"skrive":2622,"tru":2623,"ktiv":2624,"saman":2625,"nad":2626,"ya":2627,"ada":2628,"git":2629,"huset":2630,"sag":2631,"radet":2632,"Lo":2633,"Is":2634,"bronse":2635,"pass":2636,"aller":2637,"ografi":2638,"industri":2639,"datter":2640,"eldre":2641,"ollen":2642,"isering":2643,"Bu":2644,"fjord":2645,"Nar":2646,"akter":2647,"Danmark":2648,"oli":2649,"Trond":2650,"arane":2651,"sette":2652,"ator":2653,"befolk":2654,"mm":2655,"moderne":2656,"styre":2657,"menter":2658,"bat":2659,"innbyg":2660,"dende":2661,"millioner":2662,"Dav":2663,"1999":2664,"igur":2665,"dde":2666,"kont":2667,"ula":2668,"hær":2669,"nevnt":2670,"185":2671,"utøver":2672,"Kommun":2673,"Noreg":2674,"brun":2675,"nadde":2676,"vekt":2677,"Christi":2678,"vist":2679,"hil":2680,"tot":2681,"Mag":2682,"aner":2683,"vinne":2684,"konge":2685,"kongen":2686,"Paris":2687,"ferdig":2688,"trykk":2689,"Pre":2690,"kvinner":2691,"offisi":2692,"Kong":2693,"31":2694,"Lar":2695,"hard":2696,"italien":2697,"ingar":2698,"Pr":2699,"skje":2700,"Bro":2701,"gte":2702,"jar":2703,"svensk":2704,"kast":2705,"test":2706,"Byen":2707,"kli":2708,"aen":2709,"kjem":2710,"result":2711,"konser":2712,"delag":2713,"mit":2714,"personer":2715,"bud":2716,"zz":2717,"Ser":2718,"Kristi":2719,"skrift":2720,"parte":2721,"ino":2722,"forhold":2723,"Coun":2724,"vek":2725,"imot":2726,"San":2727,"viste":2728,"sluttet":2729,"ometer":2730,"Mus":2731,"utvikling":2732,"skar":2733,"To":2734,"sens":2735,"muse":2736,"livet":2737,"ts":2738,"..":2739,"hundre":2740,"utviklet":2741,"lokal":2742,"romer":2743,"tidlegare":2744,"80":2745,"parti":2746,"vapen":2747,"1992":2748,"Peter":2749,"fon":2750,"utgav":2751,"Er":2752,"seende":2753,"ekte":2754,"erer":2755,"nesten":2756,"hjelp":2757,"sju":2758,"1996":2759,"motor":2760,"steder":2761,"Char":2762,"biller":2763,"Je":2764,"garden":2765,"Norsk":2766,"pra":2767,"vol":2768,"kalle":2769,"høye":2770,"plassen":2771,"1994":2772,"byr":2773,"lerede":2774,"ci":2775,"Sel":2776,"rask":2777,"Afrik":2778,"betyd":2779,"myn":2780,"Utbre":2781,"serie":2782,"kysten":2783,"rid":2784,"184":2785,"Island":2786,"areal":2787,"sida":2788,"enkel":2789,"omrader":2790,"gjøre":2791,"aut":2792,"sne":2793,"Karl":2794,"spun":2795,"opprettet":2796,"holm":2797,"hev":2798,"Ol":2799,"omfatt":2800,"gy":2801,"70":2802,"ppe":2803,"ansvar":2804,"Univers":2805,"gammel":2806,"henne":2807,"europe":2808,"omkring":2809,"internasjonale":2810,"gangen":2811,"AS":2812,"1998":2813,"døm":2814,"følger":2815,"rolle":2816,"vinter":2817,"mennesker":2818,"radi":2819,"lub":2820,"kilometer":2821,"age":2822,"hopp":2823,"Ta":2824,"rekte":2825,"mang":2826,"dagen":2827,"dalen":2828,"Jan":2829,"relig":2830,"keiser":2831,"undet":2832,"ons":2833,"Ve":2834,"Øst":2835,"proble":2836,"ames":2837,"utan":2838,"olf":2839,"medlemmer":2840,"arbeider":2841,"ped":2842,"pper":2843,"departe":2844,"Mil":2845,"York":2846,"samfunn":2847,"ppa":2848,"kri":2849,"kn":2850,"russisk":2851,"vern":2852,"beveg":2853,"ali":2854,"stav":2855,"ley":2856,"etablert":2857,"neder":2858,"tem":2859,"spesielt":2860,"represent":2861,"gjekk":2862,"do":2863,"Kir":2864,"fang":2865,"hin":2866,"1997":2867,"mesterskapet":2868,"fortsatt":2869,"ank":2870,"kompon":2871,"bruker":2872,"1991":2873,"Utbredelse":2874,"familie":2875,"ola":2876,"hovedsak":2877,"Inter":2878,"unge":2879,"bod":2880,"Mart":2881,"venn":2882,"beteg":2883,"ette":2884,"general":2885,"Go":2886,"ern":2887,"Tid":2888,"essor":2889,"Ja":2890,"via":2891,"tu":2892,"miljø":2893,"eig":2894,"namn":2895,"sla":2896,"ograf":2897,"Paul":2898,"EM":2899,"ungdom":2900,"disk":2901,"pris":2902,"svenske":2903,"bort":2904,"kommunen":2905,"trent":2906,"iste":2907,"1995":2908,"mør":2909,"klubb":2910,"innenfor":2911,"Mc":2912,"1988":2913,"valget":2914,"biskop":2915,"følgende":2916,"vene":2917,"Liv":2918,"1993":2919,"antall":2920,"skjed":2921,"rag":2922,"øk":2923,"knyttet":2924,"kamper":2925,"sentral":2926,"ford":2927,"effe":2928,"ama":2929,"jap":2930,"berre":2931,"35":2932,"serte":2933,"direkte":2934,"dels":2935,"ica":2936,"vore":2937,"retning":2938,"prosje":2939,"sch":2940,"system":2941,"utenfor":2942,"Willi":2943,"medalje":2944,"punkt":2945,"grens":2946,"turner":2947,"kjør":2948,"verd":2949,"lett":2950,"Stat":2951,"ytter":2952,"forbindelse":2953,"interes":2954,"skuespiller":2955,"okrat":2956,"seier":2957,"kart":2958,"innbyggj":2959,"bos":2960,"seinare":2961,"Val":2962,"delstaten":2963,"ock":2964,"Afrika":2965,"pan":2966,"likevel":2967,"ational":2968,"grupper":2969,"Gre":2970,"region":2971,"ame":2972,"1989":2973,"finner":2974,"politiske":2975,"vitenskap":2976,"fte":2977,"former":2978,"model":2979,"oku":2980,"ansen":2981,"1800":2982,"tids":2983,"arkite":2984,"holde":2985,"tol":2986,"ick":2987,"aldri":2988,"sym":2989,"strøm":2990,"barne":2991,"kalles":2992,"deles":2993,"poeng":2994,"funksjon":2995,"sli":2996,"ute":2997,"dire":2998,"vak":2999,"Hø":3000,"ager":3001,"apnet":3002,"musik":3003,"alderen":3004,"ete":3005,"Mer":3006,"wa":3007,"Mot":3008,"Fred":3009,"gitar":3010,"divisjon":3011,"1984":3012,"instru":3013,"søk":3014,"isten":3015,"County":3016,"Gar":3017,"kjenn":3018,"My":3019,"bøker":3020,"staende":3021,"90":3022,"øyene":3023,"Utseende":3024,"aste":3025,"ander":3026,"istiske":3027,"samtidig":3028,"same":3029,"regjering":3030,".»":3031,"nem":3032,"professor":3033,"opprinnelig":3034,"sentrum":3035,"drift":3036,"periode":3037,"Sle":3038,"sar":3039,"ligere":3040,"bety":3041,"Mor":3042,"vare":3043,"systemet":3044,"Sand":3045,"Hand":3046,"2020":3047,"mannen":3048,"von":3049,"Lin":3050,"dager":3051,"jørn":3052,"neste":3053,"Trondheim":3054,"pat":3055,"ias":3056,"Amerika":3057,"vansk":3058,"tilhører":3059,"fakt":3060,"Sal":3061,"hl":3062,"1900":3063,"karriere":3064,"kjøp":3065,"prisen":3066,"500":3067,"Mel":3068,"Og":3069,"gresk":3070,"onen":3071,"ash":3072,"fen":3073,"kirken":3074,"Arbe":3075,"Antar":3076,"1950":3077,"kvar":3078,"Am":3079,"kta":3080,"tida":3081,"fr":3082,"ongen":3083,"ckey":3084,"hv":3085,"foran":3086,"inget":3087,"somhet":3088,"angrep":3089,"(«":3090,"We":3091,"ico":3092,"poli":3093,"bol":3094,"kjend":3095,"setning":3096,"songen":3097,"Mange":3098,"Ka":3099,"vite":3100,"jur":3101,"Thom":3102,"borger":3103,"midt":3104,"Don":3105,"stendig":3106,"rael":3107,"Hel":3108,"Fri":3109,"skol":3110,"sjølv":3111,"Mich":3112,"felles":3113,"pal":3114,"andet":3115,"Ul":3116,"Austral":3117,"William":3118,"enten":3119,"Ti":3120,"spelte":3121,"allerede":3122,"drag":3123,"kraftverk":3124,"landsk":3125,"virke":3126,"University":3127,"omtrent":3128,"iks":3129,"skipet":3130,"hvil":3131,"fjellet":3132,"Berlin":3133,"malt":3134,"vari":3135,"agen":3136,"engelske":3137,"namnet":3138,"fjerde":3139,"ero":3140,"bom":3141,"forhol":3142,"kvart":3143,"ologiske":3144,"sendt":3145,"sek":3146,"bon":3147,"Kn":3148,"Fj":3149,"eldste":3150,"meir":3151,"brukte":3152,"olusjon":3153,"ordan":3154,"figur":3155,"sister":3156,"ktor":3157,"tene":3158,"ismen":3159,"kvalif":3160,"Hal":3161,"1987":3162,"1972":3163,"alet":3164,"slav":3165,"Stort":3166,"skriver":3167,"Universitetet":3168,"lei":3169,"sidan":3170,"1986":3171,"politisk":3172,"nev":3173,"omin":3174,"bror":3175,"Du":3176,"opphav":3177,"din":3178,"yrk":3179,"tv":3180,"Ir":3181,"1945":3182,"stjer":3183,"inkludert":3184,"øl":3185,"skjer":3186,"ærer":3187,"Bre":3188,"inske":3189,"eleg":3190,"Kj":3191,"asjons":3192,"studen":3193,"eget":3194,"endte":3195,"departementet":3196,"1985":3197,"kampen":3198,"Sol":3199,"tran":3200,"lerte":3201,"180":3202,"opprør":3203,"utbredt":3204,"alte":3205,"litteratur":3206,"spillet":3207,"ningene":3208,"riket":3209,"fabr":3210,"nest":3211,"urt":3212,"Bru":3213,"nordvest":3214,"grunnlagt":3215,"Di":3216,"song":3217,"Pri":3218,"aka":3219,"ice":3220,"elder":3221,"tittelen":3222,"Bel":3223,"flyt":3224,"kolon":3225,"dansk":3226,"kroppen":3227,"ærende":3228,"kontor":3229,"cu":3230,"lokale":3231,"iz":3232,"Jon":3233,"mask":3234,"400":3235,"uth":3236,"militær":3237,"mere":3238,"medan":3239,"1968":3240,"Fyl":3241,"vand":3242,"nøy":3243,"roman":3244,"strid":3245,"aksjon":3246,"vanligvis":3247,"meng":3248,"Jap":3249,"doku":3250,"katol":3251,"ala":3252,"risk":3253,"rale":3254,"Selv":3255,"arab":3256,"dik":3257,"landske":3258,"fortsatte":3259,"akk":3260,"løs":3261,"kinesisk":3262,"olympiske":3263,"egne":3264,"ding":3265,"begynnelsen":3266,"1940":3267,"gl":3268,"utnevnt":3269,"samarbeid":3270,"ganske":3271,"spille":3272,"insk":3273,"Gru":3274,"skom":3275,"Sovjet":3276,"angen":3277,"Trom":3278,"midten":3279,"osof":3280,"blom":3281,"sann":3282,"universitet":3283,"mess":3284,"1920":3285,"Album":3286,"stene":3287,"innbyggjarar":3288,"Bakgrunn":3289,"hockey":3290,"Pe":3291,"niva":3292,"skre":3293,"spro":3294,"fru":3295,"betyr":3296,"nytta":3297,"ativt":3298,"Stock":3299,"sende":3300,"republi":3301,"sikt":3302,"sku":3303,"gatt":3304,"ferd":3305,"Gra":3306,"Noen":3307,"Ag":3308,"tta":3309,"formann":3310,"ves":3311,"III":3312,"tjeneste":3313,"stal":3314,"oster":3315,"tri":3316,"Fl":3317,"defin":3318,"ologisk":3319,"liste":3320,"kle":3321,"Bi":3322,"møtte":3323,"sene":3324,"nende":3325,"leker":3326,"fir":3327,"anten":3328,"Neder":3329,"NR":3330,"por":3331,"saker":3332,"krigs":3333,"Spania":3334,"FC":3335,"kontra":3336,"Stu":3337,"45":3338,"politiker":3339,"krav":3340,"bør":3341,"gro":3342,"Vi":3343,"As":3344,"37":3345,"Tur":3346,"ksess":3347,"sterk":3348,"regis":3349,"enkelte":3350,"1964":3351,"za":3352,"vingene":3353,"kraftig":3354,"Robert":3355,"Roma":3356,"klarte":3357,"mak":3358,"sterkt":3359,"tilsvar":3360,"kry":3361,"vere":3362,"feng":3363,"\").":3364,"iti":3365,"sørvest":3366,"1976":3367,"sanger":3368,"dro":3369,"Bla":3370,"Alle":3371,"inen":3372,"tilf":3373,"tildelt":3374,"we":3375,"ish":3376,"natt":3377,"komme":3378,"Stav":3379,"studerte":3380,"bygge":3381,"ona":3382,"fas":3383,"tenn":3384,"1973":3385,"dagens":3386,"36":3387,"minst":3388,"unionen":3389,"1983":3390,"vevis":3391,"sesong":3392,"kvinn":3393,"ze":3394,"skyl":3395,"teater":3396,"riske":3397,"finne":3398,"klart":3399,"forening":3400,"bia":3401,"Port":3402,"meister":3403,"1979":3404,"unnet":3405,"1982":3406,"spir":3407,"snitt":3408,"russiske":3409,"regel":3410,"britisk":3411,"Over":3412,"tan":3413,"servat":3414,"Brasil":3415,"1975":3416,"istisk":3417,"svart":3418,"1974":3419,"stilt":3420,"asjer":3421,"enkelt":3422,"brø":3423,"karakter":3424,"spesial":3425,"peratur":3426,"marked":3427,"jing":3428,"ony":3429,"1981":3430,"ensjon":3431,"forskning":3432,"Min":3433,"blad":3434,"Ander":3435,"Tom":3436,"Christian":3437,"alter":3438,"produsert":3439,"moh":3440,"spra":3441,"\"-":3442,"utdan":3443,"Olav":3444,"bis":3445,"tren":3446,"Do":3447,"uavheng":3448,"dyn":3449,"mater":3450,"Sh":3451,"1969":3452,"Reg":3453,"»)":3454,"direktør":3455,"myndig":3456,"synlig":3457,"iteten":3458,"stri":3459,"kjemp":3460,"ood":3461,"ney":3462,"Wh":3463,"fylkes":3464,"levde":3465,"dikt":3466,"lenger":3467,"inneholder":3468,"Bay":3469,"oppgav":3470,"Bur":3471,"Hell":3472,"løy":3473,"1978":3474,"prest":3475,"India":3476,"Stockholm":3477,"utter":3478,"ath":3479,"bruke":3480,"Kø":3481,"\"),":3482,"vide":3483,"best":3484,"David":3485,"sentrale":3486,"suksess":3487,"ming":3488,"konstru":3489,"raft":3490,"dam":3491,"mist":3492,"af":3493,"No":3494,"danske":3495,"stoff":3496,"Japan":3497,"Canada":3498,"Høy":3499,"NRK":3500,"noko":3501,"Var":3502,"lenge":3503,"Ben":3504,"kombin":3505,"finst":3506,"Gro":3507,"spelar":3508,"way":3509,"desse":3510,"Mun":3511,"ømmer":3512,"33":3513,"iene":3514,"instit":3515,"1977":3516,"filosof":3517,"ago":3518,"kron":3519,"likt":3520,"debu":3521,"gruppa":3522,"erstatt":3523,"demokrat":3524,"orien":3525,"Bor":3526,"ph":3527,"1967":3528,"Ju":3529,"pin":3530,"Arten":3531,"benyttet":3532,"gate":3533,"regnes":3534,"jene":3535,"europeiske":3536,"trom":3537,"gud":3538,"delser":3539,"Part":3540,"okk":3541,"Siden":3542,"post":3543,"NM":3544,"runde":3545,"aly":3546,"Kun":3547,"Qu":3548,"benhavn":3549,"fred":3550,"kontroll":3551,"verdi":3552,"giftet":3553,"]]":3554,"Str":3555,"formen":3556,"resten":3557,"Ke":3558,"dater":3559,"valgte":3560,"bot":3561,"bakken":3562,"1971":3563,"fiske":3564,"hert":3565,"refer":3566,"dekk":3567,"sper":3568,"konkurransen":3569,"maler":3570,"viktigste":3571,"Mad":3572,"høyde":3573,"styret":3574,"Carl":3575,"syke":3576,"[[":3577,"39":3578,"døy":3579,"Senere":3580,"sson":3581,"Air":3582,"Tre":3583,"1930":3584,"hovedsakelig":3585,"uelle":3586,"Levevis":3587,"festiv":3588,"indiv":3589,"iss":3590,"dommer":3591,"spre":3592,"rich":3593,"Eli":3594,"sutøver":3595,"København":3596,"ora":3597,"Øster":3598,"ato":3599,"merk":3600,"hjemme":3601,"Vik":3602,"mur":3603,"flag":3604,"malet":3605,"City":3606,"dommen":3607,"sider":3608,"vig":3609,"prin":3610,"atene":3611,"kommand":3612,"Trøn":3613,"parlam":3614,"talte":3615,"Blant":3616,"omfatter":3617,"Fo":3618,"fulgte":3619,"tross":3620,"Finn":3621,"fron":3622,"Kor":3623,"heller":3624,"regi":3625,"kas":3626,"fy":3627,"Dag":3628,"meget":3629,"hum":3630,"organisasjon":3631,"legger":3632,"38":3633,"ach":3634,"svarte":3635,"Geor":3636,"sekret":3637,"vo":3638,"eks":3639,"hverandre":3640,"1948":3641,"Ga":3642,"Gud":3643,"nasjonale":3644,"ords":3645,"1965":3646,"own":3647,"gjeng":3648,"stral":3649,"con":3650,"Au":3651,"ourn":3652,"Thomas":3653,"krist":3654,"allen":3655,"tekst":3656,"Australia":3657,"32":3658,"sberg":3659,"voksne":3660,"rift":3661,"ppet":3662,"Hoved":3663,"gent":3664,"øse":3665,"komite":3666,"vikt":3667,"hva":3668,"Georg":3669,"artene":3670,"Angel":3671,"egg":3672,"toppen":3673,"avis":3674,"Cor":3675,"klassen":3676,"senteret":3677,"nia":3678,"Wor":3679,"Ger":3680,"handels":3681,"dsvis":3682,"asje":3683,"ode":3684,"Norske":3685,"saken":3686,"rekord":3687,"vinn":3688,"1956":3689,"ellet":3690,"34":3691,"mente":3692,"gode":3693,"Henrik":3694,"ign":3695,"skaps":3696,"lengre":3697,"alene":3698,"Fer":3699,"reise":3700,"Fa":3701,"1966":3702,"Gi":3703,"reiste":3704,"fugl":3705,"slekten":3706,"revolusjon":3707,"grense":3708,"Tra":3709,"tyn":3710,"bygde":3711,"handler":3712,"Vil":3713,"Navnet":3714,"stiftet":3715,"Mellom":3716,"kropp":3717,"debuterte":3718,"Trøndelag":3719,"ova":3720,"eksister":3721,"parten":3722,"Alex":3723,"Beg":3724,"bøl":3725,"ninga":3726,"cm":3727,"aget":3728,"finn":3729,"Gj":3730,"lista":3731,"medis":3732,"fal":3733,"Vol":3734,"Rec":3735,"West":3736,"pres":3737,"slags":3738,"Albumet":3739,"Cl":3740,"tom":3741,"ettersom":3742,"elses":3743,"lt":3744,"utfor":3745,"stillingen":3746,"Ric":3747,"farge":3748,"lærer":3749,"fotballspiller":3750,"rene":3751,"Na":3752,"ordet":3753,"politi":3754,"styrker":3755,"flate":3756,"Ven":3757,"orig":3758,"Sveit":3759,"gjeve":3760,"raskt":3761,"romerske":3762,"landets":3763,"fett":3764,"standen":3765,"Filmen":3766,"foret":3767,"struktur":3768,"fold":3769,"Rad":3770,"regjeringen":3771,"psyk":3772,"seil":3773,"75":3774,"skriv":3775,"olje":3776,"dess":3777,"stab":3778,"Lou":3779,"talt":3780,"Kat":3781,"Brit":3782,"leik":3783,"sivil":3784,"overtok":3785,"elven":3786,"sjekk":3787,"eksped":3788,"føring":3789,"offentlig":3790,"Hall":3791,"Ze":3792,"nordlige":3793,"pisk":3794,"skaper":3795,"redus":3796,"Ni":3797,"Sveits":3798,"itz":3799,"nene":3800,"retts":3801,"plassert":3802,"Bil":3803,"hvordan":3804,"nomin":3805,"angel":3806,"tein":3807,"status":3808,"bedre":3809,"Nam":3810,"inntil":3811,"fyrste":3812,"daktør":3813,"utstyr":3814,"forv":3815,"besky":3816,"Vinter":3817,"Martin":3818,"Sovjetunionen":3819,"delsen":3820,"Stavanger":3821,"faren":3822,"flu":3823,"forsøk":3824,"plate":3825,"befolkningen":3826,"distriktet":3827,"ringer":3828,"ras":3829,"bolig":3830,"minne":3831,"1963":3832,"tapte":3833,"hang":3834,"legget":3835,"ano":3836,"inform":3837,"kunn":3838,"Fr":3839,"sovjet":3840,"møte":3841,"Van":3842,"Rog":3843,"journ":3844,"sjef":3845,"enda":3846,"ight":3847,"drept":3848,"Gl":3849,"mykje":3850,"Song":3851,"offiser":3852,"Ter":3853,"øs":3854,"rim":3855,"vinner":3856,"rollen":3857,"kyrkje":3858,"ordenen":3859,"militære":3860,"helm":3861,"isere":3862,"matisk":3863,"Kro":3864,"Hau":3865,"administrasjon":3866,"oret":3867,"rød":3868,"historiske":3869,"omat":3870,"arten":3871,"irk":3872,"Fredrik":3873,"misjon":3874,"nevnte":3875,"delingen":3876,"byer":3877,"Christ":3878,"Ko":3879,"Kommunen":3880,"garn":3881,"sosial":3882,"stant":3883,"Nederland":3884,"Phil":3885,"ega":3886,"chen":3887,"feil":3888,"studio":3889,"Ex":3890,"ønsket":3891,"Jer":3892,"betydelig":3893,"sørlige":3894,"1962":3895,"trekk":3896,"bevis":3897,"varte":3898,"Finland":3899,"rør":3900,"Asia":3901,"bodde":3902,"esjon":3903,"hit":3904,"Aker":3905,"vende":3906,"cy":3907,"tør":3908,"skr":3909,"ilt":3910,"bygning":3911,"Si":3912,"gul":3913,"linje":3914,"James":3915,"300":3916,"Ly":3917,"fler":3918,"maet":3919,"bygging":3920,"antar":3921,"Nil":3922,"temperatur":3923,"kja":3924,"rapp":3925,"ikere":3926,"ric":3927,"giv":3928,"okku":3929,"als":3930,"ited":3931,"unt":3932,"forbund":3933,"høyeste":3934,"Byg":3935,"lage":3936,"Stortinget":3937,"ering":3938,"hets":3939,"Ab":3940,"sikker":3941,"samlet":3942,"stopp":3943,"itter":3944,"Berg":3945,"ini":3946,"handel":3947,"brev":3948,"Lang":3949,"iel":3950,"origin":3951,"George":3952,"inae":3953,"ingene":3954,"olympisk":3955,"trafikk":3956,"statsminister":3957,"kost":3958,"sub":3959,"katolske":3960,"hei":3961,"lant":3962,"nordøst":3963,"Mex":3964,"museum":3965,"Tele":3966,"tilhør":3967,"ogen":3968,"oppdaget":3969,"ple":3970,"Erik":3971,"indre":3972,"Fylkes":3973,"ensi":3974,"jo":3975,"leis":3976,"ria":3977,"resultat":3978,"unnen":3979,"Jac":3980,"Ru":3981,"stander":3982,"1952":3983,"enter":3984,"regist":3985,"hau":3986,"iør":3987,"sekretær":3988,"menneske":3989,"redaktør":3990,"vanleg":3991,"falt":3992,"betydning":3993,"utgiv":3994,"sangen":3995,"ales":3996,"boken":3997,"anlegg":3998,"prosent":3999,"øyer":4000,"vanskelig":4001,"eien":4002,"vokste":4003,"kunstner":4004,"Lille":4005,"Lan":4006,"rert":4007,"størr":4008,"otball":4009,"forel":4010,"grensen":4011,"spørs":4012,"flaten":4013,"Id":4014,"endret":4015,"Roy":4016,"bakgrunn":4017,"publik":4018,"eden":4019,"rock":4020,"verds":4021,"spelt":4022,"ome":4023,"ellen":4024,"strek":4025,"posisjon":4026,"65":4027,"Slekten":4028,"kvinne":4029,"filmer":4030,"songar":4031,"ld":4032,"dige":4033,"materi":4034,"Ski":4035,"oppført":4036,"Los":4037,"religi":4038,"nød":4039,"1958":4040,"asen":4041,"bord":4042,"deira":4043,"1961":4044,"ømme":4045,"can":4046,"Hu":4047,"rette":4048,"gn":4049,"delige":4050,"greske":4051,"heile":4052,"lagd":4053,"ward":4054,"stilte":4055,"relativt":4056,"helse":4057,"hæren":4058,"profesjon":4059,"Sammen":4060,"gjeven":4061,"grenser":4062,"ari":4063,"sir":4064,"lyd":4065,"eier":4066,"varier":4067,"aster":4068,"vunnet":4069,"viktige":4070,"radio":4071,"Bon":4072,"italiensk":4073,"strand":4074,"kanskje":4075,"skot":4076,"fær":4077,"kere":4078,"forbundet":4079,"alltid":4080,"brudd":4081,"Vic":4082,"iret":4083,"Maria":4084,"Sant":4085,"derimot":4086,"begre":4087,"klasse":4088,"nø":4089,"samle":4090,"Sjø":4091,"dynast":4092,"omradene":4093,"ros":4094,"Polen":4095,"Krist":4096,"Cap":4097,"duksjon":4098,"funger":4099,"1946":4100,"stadig":4101,"ita":4102,"Bei":4103,"179":4104,"type":4105,"Bir":4106,"48":4107,"konf":4108,"omen":4109,"Aug":4110,"ade":4111,"Grand":4112,"skon":4113,"NA":4114,"arer":4115,"bred":4116,"kontin":4117,"ith":4118,"orth":4119,"sakalte":4120,"Met":4121,"breen":4122,"bass":4123,".\"":4124,"Mas":4125,"Ogsa":4126,"talen":4127,"legge":4128,"iale":4129,"slike":4130,"trener":4131,"lære":4132,"fat":4133,"sja":4134,"kontakt":4135,"55":4136,"debut":4137,"event":4138,"oller":4139,"kloster":4140,"regnet":4141,"odi":4142,"ktene":4143,"klok":4144,"tegnet":4145,"avdeling":4146,"styrke":4147,"væ":4148,"søkte":4149,"prakt":4150,"ktig":4151,"1936":4152,"mennene":4153,"formula":4154,"Gam":4155,"stasjonen":4156,"offisielle":4157,"kop":4158,"stafett":4159,"ative":4160,"utgjør":4161,"delvis":4162,"formula_":4163,"Øy":4164,"venstre":4165,"igheter":4166,"erstattet":4167,"ryg":4168,"atom":4169,"terr":4170,"sørøst":4171,"Oper":4172,"dob":4173,"Pla":4174,"andid":4175,"varen":4176,"otum":4177,"anter":4178,"peri":4179,"merke":4180,"1500":4181,"lengde":4182,"ctic":4183,"Ky":4184,"erobr":4185,"skjedde":4186,"ella":4187,"Famil":4188,"programmet":4189,"hetene":4190,"Ry":4191,"rester":4192,"istan":4193,"skilt":4194,"bygningen":4195,"Israel":4196,"deltak":4197,"orten":4198,"inte":4199,"varme":4200,"Sim":4201,"journalist":4202,"høyere":4203,"rerer":4204,"sannsynlig":4205,"sterke":4206,"okus":4207,"setter":4208,"Skott":4209,"Del":4210,"maneder":4211,"Ca":4212,"United":4213,"jor":4214,"Cali":4215,"que":4216,"1957":4217,"motstand":4218,"oppkalt":4219,"1947":4220,"historisk":4221,"sessen":4222,"Rio":4223,"hvite":4224,"1939":4225,"somra":4226,"ronning":4227,"sem":4228,"staur":4229,"japansk":4230,"Bill":4231,"1944":4232,"totalt":4233,"uler":4234,"Egy":4235,"Run":4236,"ordfører":4237,"47":4238,"iger":4239,"vent":4240,"arbeids":4241,"uel":4242,"oc":4243,"1959":4244,"nen":4245,"Mu":4246,"spillere":4247,"ansett":4248,"privat":4249,"pot":4250,"korte":4251,"ington":4252,"blio":4253,"belt":4254,"Mexico":4255,"nokre":4256,"udd":4257,"All":4258,"kka":4259,"representant":4260,"hvis":4261,"distrikt":4262,"formet":4263,"Ifølge":4264,"ttes":4265,"etten":4266,"ffer":4267,"merket":4268,"konsert":4269,"hertug":4270,"Records":4271,"arbeide":4272,"populær":4273,"fel":4274,"eth":4275,"brann":4276,"leve":4277,"ønt":4278,"kristne":4279,"grensa":4280,"rekna":4281,"produsent":4282,"ani":4283,"ugh":4284,"kyst":4285,"sand":4286,"Johannes":4287,"opprinnelige":4288,"snak":4289,"italienske":4290,"etablerte":4291,"ild":4292,"jeg":4293,"Bern":4294,"ører":4295,"Egypt":4296,"kommet":4297,"Franc":4298,"bere":4299,"fengsel":4300,"ipp":4301,"spunkt":4302,"leir":4303,"arts":4304,"herre":4305,"Fly":4306,"solgt":4307,"Muse":4308,"Irland":4309,"ards":4310,"landsby":4311,"Pal":4312,"inspir":4313,"Sent":4314,"ji":4315,"semi":4316,"utdanning":4317,"stillinger":4318,"artist":4319,"rettet":4320,"itler":4321,"medaljer":4322,"bart":4323,"Bok":4324,"loven":4325,"nas":4326,"kroner":4327,"Califor":4328,"stol":4329,"stall":4330,"døydde":4331,"hem":4332,"laga":4333,"drev":4334,"aga":4335,"ye":4336,"vesen":4337,"personlig":4338,"derer":4339,"drene":4340,"rang":4341,"reis":4342,"Kore":4343,"bladet":4344,"verne":4345,"National":4346,"range":4347,"ansatt":4348,"IV":4349,"klær":4350,"Des":4351,"trolig":4352,"Far":4353,"fu":4354,"stid":4355,"vind":4356,"henhold":4357,"økonomiske":4358,"1949":4359,"nab":4360,"rul":4361,"søster":4362,"ordin":4363,"sign":4364,"Sha":4365,"aktivitet":4366,"ledes":4367,"hens":4368,"Lud":4369,"You":4370,"kinesiske":4371,"spanske":4372,"1941":4373,"Bade":4374,"røy":4375,"vendig":4376,"sier":4377,