{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"=":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"Q":47,"R":48,"S":49,"T":50,"U":51,"V":52,"W":53,"X":54,"Y":55,"Z":56,"[":57,"\\":58,"]":59,"^":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"|":90,"}":91,"~":92,"¡":93,"£":94,"§":95,"¨":96,"«":97,"¬":98,"­":99,"®":100,"¯":101,"°":102,"±":103,"²":104,"³":105,"´":106,"µ":107,"·":108,"¹":109,"º":110,"»":111,"¼":112,"½":113,"¾":114,"Æ":115,"Ð":116,"×":117,"Ø":118,"Þ":119,"ß":120,"æ":121,"ð":122,"÷":123,"ø":124,"þ":125,"Đ":126,"đ":127,"Ħ":128,"ħ":129,"ı":130,"Ł":131,"ł":132,"ŋ":133,"Œ":134,"œ":135,"Ə":136,"ɐ":137,"ɑ":138,"ɒ":139,"ɔ":140,"ɕ":141,"ə":142,"ɛ":143,"ɡ":144,"ɨ":145,"ɪ":146,"ɾ":147,"ʀ":148,"ʁ":149,"ʃ":150,"ʊ":151,"ʌ":152,"ʒ":153,"ʔ":154,"ʰ":155,"ʲ":156,"ʹ":157,"ʻ":158,"ʼ":159,"ʾ":160,"ʿ":161,"ˈ":162,"ˌ":163,"ː":164,"˚":165,"Α":166,"Β":167,"Γ":168,"Δ":169,"Ε":170,"Ζ":171,"Η":172,"Θ":173,"Ι":174,"Κ":175,"Λ":176,"Μ":177,"Ν":178,"Ο":179,"Π":180,"Ρ":181,"Σ":182,"Τ":183,"Υ":184,"Φ":185,"Χ":186,"Ψ":187,"Ω":188,"α":189,"β":190,"γ":191,"δ":192,"ε":193,"ζ":194,"η":195,"θ":196,"ι":197,"κ":198,"λ":199,"μ":200,"ν":201,"ξ":202,"ο":203,"π":204,"ρ":205,"ς":206,"σ":207,"τ":208,"υ":209,"φ":210,"χ":211,"ψ":212,"ω":213,"І":214,"Ј":215,"А":216,"Б":217,"В":218,"Г":219,"Д":220,"Е":221,"Ж":222,"З":223,"И":224,"К":225,"Л":226,"М":227,"Н":228,"О":229,"П":230,"Р":231,"С":232,"Т":233,"У":234,"Ф":235,"Х":236,"Ц":237,"Ч":238,"Ш":239,"Э":240,"Ю":241,"Я":242,"а":243,"б":244,"в":245,"г":246,"д":247,"е":248,"ж":249,"з":250,"и":251,"к":252,"л":253,"м":254,"н":255,"о":256,"п":257,"р":258,"с":259,"т":260,"у":261,"ф":262,"х":263,"ц":264,"ч":265,"ш":266,"щ":267,"ъ":268,"ы":269,"ь":270,"э":271,"ю":272,"я":273,"і":274,"ј":275,"љ":276,"њ":277,"ћ":278,"џ":279,"қ":280,"ү":281,"ә":282,"ө":283,"Ա":284,"Լ":285,"Հ":286,"Մ":287,"Ս":288,"ա":289,"բ":290,"գ":291,"դ":292,"ե":293,"զ":294,"թ":295,"ի":296,"լ":297,"կ":298,"ղ":299,"մ":300,"յ":301,"ն":302,"շ":303,"ո":304,"ռ":305,"ս":306,"վ":307,"տ":308,"ր":309,"ւ":310,"ք":311,"א":312,"ב":313,"ג":314,"ד":315,"ה":316,"ו":317,"ז":318,"ח":319,"ט":320,"י":321,"כ":322,"ל":323,"ם":324,"מ":325,"ן":326,"נ":327,"ס":328,"ע":329,"ף":330,"פ":331,"צ":332,"ק":333,"ר":334,"ש":335,"ת":336,"ء":337,"ا":338,"ب":339,"ة":340,"ت":341,"ث":342,"ج":343,"ح":344,"خ":345,"د":346,"ذ":347,"ر":348,"ز":349,"س":350,"ش":351,"ص":352,"ض":353,"ط":354,"ظ":355,"ع":356,"غ":357,"ـ":358,"ف":359,"ق":360,"ك":361,"ل":362,"م":363,"ن":364,"ه":365,"و":366,"ى":367,"ي":368,"پ":369,"چ":370,"ژ":371,"ک":372,"گ":373,"ھ":374,"ہ":375,"ۆ":376,"ی":377,"ێ":378,"ە":379,"ܐ":380,"ܘ":381,"ܝ":382,"ܪ":383,"अ":384,"क":385,"ग":386,"च":387,"ज":388,"ट":389,"ड":390,"ण":391,"त":392,"द":393,"ध":394,"न":395,"प":396,"ब":397,"भ":398,"म":399,"य":400,"र":401,"ल":402,"व":403,"श":404,"ष":405,"स":406,"ह":407,"॥":408,"ক":409,"জ":410,"ত":411,"দ":412,"ন":413,"ব":414,"ম":415,"য":416,"র":417,"ল":418,"ਅ":419,"ਆ":420,"ਕ":421,"ਖ":422,"ਗ":423,"ਜ":424,"ਣ":425,"ਤ":426,"ਦ":427,"ਨ":428,"ਪ":429,"ਮ":430,"ਰ":431,"ਲ":432,"ਵ":433,"ਸ":434,"ਹ":435,"க":436,"ச":437,"ட":438,"த":439,"ன":440,"ப":441,"ம":442,"ர":443,"வ":444,"ల":445,"ก":446,"ค":447,"ง":448,"จ":449,"ช":450,"ด":451,"ต":452,"ท":453,"น":454,"บ":455,"ป":456,"พ":457,"ม":458,"ย":459,"ร":460,"ล":461,"ว":462,"ส":463,"ห":464,"อ":465,"ะ":466,"า":467,"เ":468,"་":469,"།":470,"ཀ":471,"ག":472,"ང":473,"ཆ":474,"ད":475,"ན":476,"པ":477,"བ":478,"མ":479,"འ":480,"ར":481,"ལ":482,"ས":483,"ა":484,"ბ":485,"გ":486,"დ":487,"ე":488,"ვ":489,"ზ":490,"თ":491,"ი":492,"კ":493,"ლ":494,"მ":495,"ნ":496,"ო":497,"პ":498,"რ":499,"ს":500,"ტ":501,"უ":502,"ფ":503,"ქ":504,"ყ":505,"შ":506,"ც":507,"ძ":508,"წ":509,"ხ":510,"ᄀ":511,"ᄂ":512,"ᄃ":513,"ᄅ":514,"ᄆ":515,"ᄇ":516,"ᄉ":517,"ᄋ":518,"ᄌ":519,"ᄎ":520,"ᄏ":521,"ᄐ":522,"ᄑ":523,"ᄒ":524,"ᅡ":525,"ᅢ":526,"ᅣ":527,"ᅥ":528,"ᅦ":529,"ᅧ":530,"ᅨ":531,"ᅩ":532,"ᅪ":533,"ᅬ":534,"ᅭ":535,"ᅮ":536,"ᅯ":537,"ᅱ":538,"ᅲ":539,"ᅳ":540,"ᅴ":541,"ᅵ":542,"ᆨ":543,"ᆫ":544,"ᆯ":545,"ᆷ":546,"ᆸ":547,"ᆺ":548,"ᆼ":549,"ᚢ":550,"ᚦ":551,"ᚱ":552,"ᚴ":553,"ᚾ":554,"ᛁ":555,"ᛅ":556,"ᛋ":557,"ᛏ":558,"᛫":559,"រ":560,"​":561,"‌":562,"‎":563,"‐":564,"‑":565,"–":566,"—":567,"‘":568,"’":569,"“":570,"”":571,"„":572,"†":573,"•":574,"…":575,"‰":576,"′":577,"″":578,"€":579,"℃":580,"ℓ":581,"№":582,"™":583,"⅓":584,"→":585,"∂":586,"∇":587,"∈":588,"−":589,"√":590,"∞":591,"≈":592,"≤":593,"≥":594,"⋅":595,"─":596,"│":597,"└":598,"├":599,"●":600,"★":601,"♠":602,"♥":603,"♭":604,"♯":605,"⟨":606,"⟩":607,"い":608,"う":609,"か":610,"き":611,"し":612,"た":613,"と":614,"の":615,"り":616,"ん":617,"ア":618,"イ":619,"ウ":620,"カ":621,"キ":622,"ク":623,"コ":624,"サ":625,"シ":626,"ス":627,"タ":628,"ッ":629,"テ":630,"ト":631,"ハ":632,"ヒ":633,"フ":634,"ホ":635,"マ":636,"ラ":637,"リ":638,"ル":639,"レ":640,"ロ":641,"ン":642,"・":643,"ー":644,"一":645,"丁":646,"七":647,"万":648,"三":649,"上":650,"下":651,"世":652,"东":653,"中":654,"丰":655,"临":656,"主":657,"义":658,"之":659,"乌":660,"乐":661,"九":662,"乡":663,"二":664,"云":665,"五":666,"井":667,"京":668,"人":669,"仁":670,"仙":671,"代":672,"伊":673,"会":674,"佛":675,"依":676,"保":677,"信":678,"元":679,"光":680,"克":681,"八":682,"公":683,"六":684,"兰":685,"关":686,"兴":687,"内":688,"军":689,"农":690,"凤":691,"刘":692,"利":693,"前":694,"劉":695,"力":696,"加":697,"勒":698,"化":699,"北":700,"区":701,"十":702,"千":703,"华":704,"南":705,"博":706,"卡":707,"原":708,"县":709,"双":710,"口":711,"古":712,"台":713,"司":714,"合":715,"吉":716,"同":717,"后":718,"吴":719,"周":720,"和":721,"哈":722,"唐":723,"嘉":724,"嘎":725,"四":726,"回":727,"团":728,"园":729,"国":730,"图":731,"國":732,"土":733,"地":734,"场":735,"址":736,"坊":737,"坑":738,"坝":739,"坡":740,"坪":741,"城":742,"堂":743,"堡":744,"塔":745,"塘":746,"士":747,"夏":748,"多":749,"大":750,"天":751,"太":752,"头":753,"女":754,"如":755,"子":756,"字":757,"孝":758,"学":759,"學":760,"宁":761,"安":762,"宋":763,"宗":764,"官":765,"定":766,"宝":767,"家":768,"富":769,"寨":770,"寺":771,"小":772,"尔":773,"尖":774,"尼":775,"居":776,"屯":777,"山":778,"屿":779,"岗":780,"岛":781,"岩":782,"岭":783,"峰":784,"島":785,"川":786,"州":787,"工":788,"巴":789,"市":790,"布":791,"帝":792,"干":793,"平":794,"年":795,"广":796,"庄":797,"庆":798,"库":799,"店":800,"庙":801,"府":802,"康":803,"建":804,"式":805,"张":806,"張":807,"彦":808,"徐":809,"德":810,"心":811,"成":812,"所":813,"扎":814,"拉":815,"政":816,"教":817,"文":818,"斯":819,"新":820,"方":821,"族":822,"旗":823,"日":824,"昌":825,"明":826,"星":827,"春":828,"普":829,"景":830,"曲":831,"會":832,"月":833,"朝":834,"木":835,"本":836,"朱":837,"机":838,"李":839,"村":840,"来":841,"杨":842,"東":843,"松":844,"林":845,"果":846,"查":847,"柳":848,"树":849,"株":850,"根":851,"格":852,"桃":853,"桑":854,"桥":855,"梁":856,"梅":857,"楼":858,"横":859,"正":860,"武":861,"毛":862,"民":863,"水":864,"永":865,"汉":866,"江":867,"池":868,"沙":869,"沟":870,"河":871,"治":872,"泉":873,"法":874,"波":875,"洋":876,"洛":877,"洞":878,"津":879,"洪":880,"洲":881,"流":882,"浦":883,"海":884,"清":885,"渡":886,"港":887,"湖":888,"湾":889,"源":890,"溪":891,"满":892,"滩":893,"漢":894,"潭":895,"灣":896,"热":897,"牛":898,"物":899,"特":900,"玉":901,"王":902,"玛":903,"珠":904,"理":905,"瓦":906,"生":907,"田":908,"甲":909,"界":910,"白":911,"百":912,"皇":913,"真":914,"石":915,"社":916,"神":917,"福":918,"秀":919,"秦":920,"空":921,"立":922,"章":923,"竹":924,"經":925,"红":926,"纳":927,"罗":928,"羅":929,"羊":930,"美":931,"群":932,"義":933,"老":934,"胜":935,"胡":936,"自":937,"良":938,"花":939,"苏":940,"苗":941,"英":942,"茶":943,"草":944,"華":945,"营":946,"藏":947,"虎":948,"行":949,"街":950,"西":951,"角":952,"谷":953,"赵":954,"路":955,"车":956,"达":957,"连":958,"通":959,"道":960,"遗":961,"那":962,"郎":963,"部":964,"郭":965,"都":966,"里":967,"野":968,"金":969,"铁":970,"铺":971,"错":972,"镇":973,"長":974,"长":975,"門":976,"门":977,"阳":978,"阿":979,"陈":980,"院":981,"陵":982,"隆":983,"雄":984,"雅":985,"集":986,"雪":987,"青":988,"音":989,"顶":990,"风":991,"香":992,"馬":993,"马":994,"高":995,"鲁":996,"麻":997,"黄":998,"黑":999,"龙":1000,"en":1001,"er":1002,"ar":1003,"an":1004,"et":1005,"st":1006,"or":1007,"in":1008,"de":1009,"om":1010,"at":1011,"li":1012,"ed":1013,"al":1014,"il":1015,"sk":1016,"ra":1017,"av":1018,"den":1019,"on":1020,"og":1021,"un":1022,"re":1023,"ch":1024,"ing":1025,"el":1026,"och":1027,"for":1028,"kt":1029,"am":1030,"te":1031,"le":1032,"la":1033,"med":1034,"and":1035,"som":1036,"der":1037,"lig":1038,"ri":1039,"ste":1040,"ter":1041,"var":1042,"ol":1043,"til":1044,"it":1045,"del":1046,"pa":1047,"ov":1048,"ur":1049,"ord":1050,"sta":1051,"ig":1052,"va":1053,"be":1054,"19":1055,"per":1056,"is":1057,"eter":1058,"se":1059,"ut":1060,"Den":1061,"det":1062,"da":1063,"att":1064,"man":1065,"na":1066,"op":1067,"land":1068,"sa":1069,"gen":1070,"ning":1071,"es":1072,"ik":1073,"us":1074,"ma":1075,"id":1076,"ger":1077,"ud":1078,"me":1079,"eder":1080,"ot":1081,"ck":1082,"isk":1083,"inn":1084,"sn":1085,"sen":1086,"men":1087,"kten":1088,"ber":1089,"sp":1090,"ran":1091,"are":1092,"art":1093,"ler":1094,"bord":1095,"han":1096,"ederbord":1097,"itt":1098,"od":1099,"ta":1100,"ne":1101,"ver":1102,"20":1103,"over":1104,"of":1105,"mm":1106,"ru":1107,"ion":1108,"tem":1109,"ga":1110,"under":1111,"meter":1112,"ke":1113,"ett":1114,"ble":1115,"har":1116,"pr":1117,"ska":1118,"sam":1119,"ul":1120,"run":1121,"fe":1122,"atur":1123,"till":1124,"rakten":1125,"hu":1126,"as":1127,"ør":1128,"jen":1129,"ster":1130,"ad":1131,"km":1132,"temper":1133,"ia":1134,"all":1135,"iv":1136,"ade":1137,"ge":1138,"sy":1139,"kom":1140,"medel":1141,"aturen":1142,"aden":1143,"temperaturen":1144,"ingar":1145,"medeltemperaturen":1146,"sla":1147,"In":1148,"vud":1149,"huvud":1150,"fra":1151,"snitt":1152,"Ar":1153,"manaden":1154,"ligger":1155,"van":1156,"omsnitt":1157,"hav":1158,"nederbord":1159,"os":1160,"em":1161,"reg":1162,"lan":1163,"rev":1164,"af":1165,"ok":1166,"pp":1167,"stor":1168,"ari":1169,"finn":1170,"ser":1171,"18":1172,"tr":1173,"ue":1174,"des":1175,"by":1176,"sj":1177,"trakten":1178,"fam":1179,"finns":1180,"kan":1181,"kil":1182,"mat":1183,"tor":1184,"fol":1185,"ktet":1186,"jan":1187,"um":1188,"ir":1189,"Det":1190,"Li":1191,"ometer":1192,"ost":1193,"skrev":1194,"kilometer":1195,"kal":1196,"opp":1197,"dr":1198,"nar":1199,"famil":1200,"mar":1201,"si":1202,"runt":1203,"arter":1204,"familjen":1205,"delen":1206,"het":1207,"maste":1208,"gan":1209,"landet":1210,"ens":1211,"kon":1212,"atal":1213,"slaktet":1214,"Han":1215,"beskrev":1216,"ic":1217,"ag":1218,"havet":1219,"ust":1220,"ene":1221,"beskrevs":1222,"lista":1223,"underarter":1224,"Life":1225,"atalog":1226,"ve":1227,"Catalog":1228,"Catalogue":1229,"staden":1230,"Inga":1231,"ug":1232,"listade":1233,"00":1234,"ær":1235,"mer":1236,"mil":1237,"kalla":1238,"son":1239,"ind":1240,"sl":1241,"ka":1242,"iga":1243,"bru":1244,"ske":1245,"nord":1246,"eller":1247,"huvudstaden":1248,"ju":1249,"ba":1250,"ist":1251,"br":1252,"sin":1253,"folk":1254,"ort":1255,"he":1256,"200":1257,"mun":1258,"ere":1259,"fl":1260,"kva":1261,"regn":1262,"ock":1263,"fter":1264,"ha":1265,"tal":1266,"ann":1267,"Gen":1268,"invan":1269,"ien":1270,"milli":1271,"blev":1272,"tid":1273,"ell":1274,"invanare":1275,"janu":1276,"je":1277,"ven":1278,"vast":1279,"lag":1280,"yr":1281,"Ars":1282,"Arsmedeltemperaturen":1283,"varmaste":1284,"kallaste":1285,"syd":1286,"drat":1287,"yt":1288,"kvadrat":1289,"ten":1290,"igaste":1291,"kvadratkilometer":1292,"millimeter":1293,"raste":1294,"genomsnitt":1295,"før":1296,"omsnittlig":1297,"sak":1298,"arsn":1299,"torraste":1300,"Genomsnittlig":1301,"arsnederbord":1302,"regnigaste":1303,"arna":1304,"limat":1305,"nor":1306,"vax":1307,"ande":1308,"fran":1309,"ro":1310,"januari":1311,"An":1312,"vid":1313,"ala":1314,"bor":1315,"lit":1316,"bet":1317,"La":1318,"gar":1319,"hol":1320,"juli":1321,"pl":1322,"ling":1323,"ation":1324,"201":1325,"ker":1326,"befolk":1327,"iske":1328,"St":1329,"kr":1330,"giv":1331,"ved":1332,"dt":1333,"unt":1334,"ft":1335,"sig":1336,"kl":1337,"vil":1338,"mot":1339,"eg":1340,"kommun":1341,"ub":1342,"ang":1343,"vis":1344,"iska":1345,"ovin":1346,"upp":1347,"hi":1348,"hog":1349,"hal":1350,"byg":1351,"ende":1352,"skap":1353,"ent":1354,"ks":1355,"berg":1356,").":1357,"ember":1358,"heten":1359,"net":1360,"ket":1361,"De":1362,"di":1363,"199":1364,"ant":1365,"ss":1366,"rader":1367,"ken":1368,"ugust":1369,"ab":1370,"fø":1371,"ak":1372,"get":1373,"huvudsak":1374,"ier":1375,"sjon":1376,"pun":1377,"ds":1378,"Al":1379,"yn":1380,"provin":1381,"par":1382,"vi":1383,"bar":1384,"august":1385,"efter":1386,"Trakten":1387,"oder":1388,"ob":1389,"gs":1390,"fi":1391,"min":1392,"les":1393,"rangen":1394,"Ch":1395,"gra":1396,"lige":1397,"uni":1398,"En":1399,"provinsen":1400,"val":1401,"ti":1402,"kun":1403,"jer":1404,"ce":1405,"tet":1406,"198":1407,"stat":1408,"star":1409,"dra":1410,"narheten":1411,"mal":1412,"red":1413,"17":1414,"ningen":1415,"\".":1416,"to":1417,"jon":1418,"kri":1419,"etter":1420,"ingen":1421,"jar":1422,"klimat":1423,"far":1424,"spel":1425,"gi":1426,"hogsta":1427,"tra":1428,"ek":1429,"ogsa":1430,"ner":1431,"197":1432,"),":1433,"\",":1434,"fa":1435,"Ter":1436,"yl":1437,"amp":1438,"ill":1439,"Runt":1440,"skri":1441,"im":1442,"ionen":1443,"augusti":1444,"ap":1445,"her":1446,"punkten":1447,"ikk":1448,"befolkat":1449,"ater":1450,"dar":1451,"ny":1452,"ie":1453,"sten":1454,"ty":1455,"ou":1456,"gr":1457,"bli":1458,"ina":1459,"oc":1460,"ningarna":1461,"gj":1462,"196":1463,"hel":1464,"Un":1465,"radet":1466,"kar":1467,"ana":1468,"tre":1469,"pre":1470,"Terrangen":1471,"ry":1472,"ikke":1473,"mel":1474,"grun":1475,"po":1476,"gt":1477,"oster":1478,"cen":1479,"mark":1480,"øy":1481,"febru":1482,"givningarna":1483,"talet":1484,"skog":1485,"slut":1486,"ige":1487,"vatt":1488,"hen":1489,"Nor":1490,"ale":1491,"und":1492,"io":1493,"ogra":1494,"ligt":1495,"rit":1496,"Jo":1497,"bo":1498,"alt":1499,"juni":1500,"Pa":1501,"las":1502,"nam":1503,"str":1504,"ein":1505,"For":1506,"gel":1507,"16":1508,"bland":1509,"Le":1510,"Nar":1511,"sydost":1512,"bil":1513,"15":1514,"sep":1515,"fram":1516,"tva":1517,"ku":1518,"ans":1519,"fin":1520,"Ma":1521,"hans":1522,"vor":1523,"seg":1524,"hus":1525,"ly":1526,"sø":1527,"hor":1528,"fil":1529,"ex":1530,"iet":1531,"okt":1532,"194":1533,"ober":1534,"195":1535,"nes":1536,"uk":1537,"fler":1538,"tat":1539,"my":1540,"mo":1541,"led":1542,"ja":1543,"sel":1544,"Mar":1545,"nordvast":1546,"dom":1547,"had":1548,"vaster":1549,"dec":1550,"sart":1551,"kor":1552,"ca":1553,"forst":1554,"aven":1555,"februari":1556,"ligen":1557,"norr":1558,"ard":1559,"oll":1560,"stad":1561,"alb":1562,"nov":1563,"193":1564,"ben":1565,"ulle":1566,"ham":1567,"oppen":1568,"vaxt":1569,"storre":1570,"hon":1571,"ades":1572,"vatten":1573,"ane":1574,"oli":1575,"nordost":1576,"lat":1577,"Fran":1578,"december":1579,"hadde":1580,"vart":1581,"tember":1582,"andre":1583,"september":1584,"hand":1585,"indre":1586,"første":1587,"plat":1588,"rin":1589,"Ne":1590,"centr":1591,"Et":1592,"ali":1593,"bestar":1594,"sti":1595,"ow":1596,"spil":1597,"liga":1598,"ung":1599,"ansk":1600,"vær":1601,"verk":1602,"soder":1603,"10":1604,"rade":1605,"sydvast":1606,"sitt":1607,"inte":1608,"fod":1609,"ong":1610,"november":1611,"mus":1612,"ei":1613,"inne":1614,"ningsom":1615,"hade":1616,"akt":1617,"dø":1618,"res":1619,"lar":1620,"fors":1621,"ets":1622,"bl":1623,"fri":1624,"ida":1625,"stra":1626,"else":1627,"ton":1628,"amer":1629,"wa":1630,"dig":1631,"leg":1632,"Ku":1633,"lang":1634,"ts":1635,"ili":1636,"nu":1637,"kuper":1638,"gru":1639,"sven":1640,"uc":1641,"ata":1642,"Lake":1643,"ron":1644,"hvor":1645,"sit":1646,"mars":1647,"andra":1648,"mindre":1649,"samt":1650,"rikt":1651,"bel":1652,"iser":1653,"kuperad":1654,"mann":1655,"ære":1656,"oktober":1657,"halle":1658,"fer":1659,"jord":1660,"kra":1661,"hj":1662,"samhalle":1663,"est":1664,"hov":1665,"iskt":1666,"kring":1667,"lik":1668,"fatt":1669,"tur":1670,"rik":1671,"vik":1672,"drag":1673,"olog":1674,"ganska":1675,"Narmaste":1676,"vand":1677,"kte":1678,"ski":1679,"Om":1680,"kel":1681,"pen":1682,"ara":1683,"inter":1684,"Sver":1685,"ott":1686,"tes":1687,"hun":1688,"gang":1689,"bi":1690,"Ber":1691,"Be":1692,"regionen":1693,"form":1694,"rom":1695,"rem":1696,"lø":1697,"ho":1698,"bu":1699,"192":1700,"centrala":1701,"mp":1702,"Sp":1703,"apr":1704,"14":1705,"alen":1706,"ele":1707,"maj":1708,"yd":1709,"lin":1710,"Re":1711,"gles":1712,"au":1713,"æn":1714,"lem":1715,"prod":1716,"april":1717,"tog":1718,"siden":1719,"dag":1720,"mi":1721,"dre":1722,"nara":1723,"co":1724,"arbe":1725,"glesbefolkat":1726,"aren":1727,"født":1728,"øn":1729,"allet":1730,"no":1731,"Toppen":1732,"namn":1733,"omgivningarna":1734,"lad":1735,"vaxer":1736,"190":1737,"gor":1738,"Mo":1739,"mon":1740,"The":1741,"12":1742,"omradet":1743,"jande":1744,"Par":1745,"Sa":1746,"ret":1747,"13":1748,"nings":1749,"forb":1750,"nog":1751,"lands":1752,"fly":1753,"arl":1754,"Kuh":1755,"forsta":1756,"skulle":1757,"Me":1758,"ings":1759,"fick":1760,"platt":1761,"stil":1762,"off":1763,"beg":1764,"ine":1765,"amerik":1766,"fodd":1767,"met":1768,"ban":1769,"fta":1770,"kk":1771,"len":1772,"Ba":1773,"bygg":1774,"san":1775,"liv":1776,"band":1777,"tar":1778,"sat":1779,"rad":1780,"ert":1781,"gav":1782,"ningar":1783,"delstat":1784,"don":1785,"rak":1786,"ned":1787,"tv":1788,"ris":1789,"Sk":1790,"satt":1791,"erne":1792,"foljande":1793,"hem":1794,"rat":1795,"Sch":1796,"ys":1797,"ella":1798,"vattendrag":1799,"fjar":1800,"histor":1801,"ull":1802,"part":1803,"dis":1804,"ich":1805,"stand":1806,"old":1807,"holm":1808,"genom":1809,"ren":1810,"ac":1811,"ellom":1812,"ns":1813,"erna":1814,"omkring":1815,"\")":1816,"plan":1817,"tatbefolkat":1818,"bred":1819,"edan":1820,"kv":1821,"gjor":1822,"Sverige":1823,"cket":1824,"polit":1825,"nav":1826,"onen":1827,"ars":1828,"Stor":1829,"000":1830,"Under":1831,"dens":1832,"up":1833,"person":1834,"hall":1835,"Her":1836,"mmer":1837,"stru":1838,"ci":1839,"Dan":1840,"sammen":1841,"pla":1842,"lov":1843,"huvudsakligen":1844,"dem":1845,"189":1846,"Bo":1847,"(\"":1848,"nen":1849,"tidig":1850,"fun":1851,"forsk":1852,"ef":1853,"SA":1854,"skil":1855,"sjo":1856,"kke":1857,"mentet":1858,"El":1859,"dan":1860,"ki":1861,"gjen":1862,"sv":1863,"brit":1864,"vaxtart":1865,"mellom":1866,"ae":1867,"inge":1868,"vilket":1869,"fot":1870,"alle":1871,"skapet":1872,"mu":1873,"arbet":1874,"føl":1875,"Man":1876,"fjaril":1877,"kn":1878,"ede":1879,"mor":1880,"grupp":1881,"Da":1882,"mycket":1883,"yp":1884,"frem":1885,"Co":1886,"lia":1887,"jor":1888,"kter":1889,"rinningsom":1890,"Nord":1891,"hed":1892,"sted":1893,"skland":1894,"syfta":1895,"hø":1896,"kommer":1897,"Ot":1898,"San":1899,"sing":1900,"Ha":1901,"gjorde":1902,"iker":1903,"ister":1904,"sklimat":1905,"dri":1906,"ff":1907,"Gu":1908,"kommunen":1909,"kjen":1910,"nom":1911,"befolkad":1912,"Ge":1913,"Tr":1914,"gu":1915,"set":1916,"elle":1917,"atter":1918,"vat":1919,"bas":1920,"flere":1921,"stør":1922,"bra":1923,"ess":1924,"delse":1925,"tok":1926,"pe":1927,"mest":1928,"Se":1929,"storsta":1930,"styr":1931,"dist":1932,"odra":1933,"vaxter":1934,"dod":1935,"cer":1936,"ocksa":1937,"fore":1938,"188":1939,"qu":1940,"riktning":1941,"vel":1942,"USA":1943,"versit":1944,"idae":1945,"inga":1946,"pro":1947,"anada":1948,"Ut":1949,"samling":1950,"Or":1951,"mod":1952,"blir":1953,"flyt":1954,"kj":1955,"kyr":1956,"Bar":1957,"Bra":1958,"dte":1959,"11":1960,"borg":1961,"ole":1962,"ya":1963,"Te":1964,"rel":1965,"obefolkad":1966,"mellan":1967,"denne":1968,"album":1969,"grund":1970,"ligere":1971,"gam":1972,"bade":1973,"lien":1974,"ye":1975,"jordbru":1976,"Som":1977,"jur":1978,"Efter":1979,"Hel":1980,"kall":1981,"vit":1982,"rid":1983,"lighet":1984,"delstaten":1985,"30":1986,"ola":1987,"vest":1988,"æl":1989,"organ":1990,"nas":1991,"Wil":1992,"Stock":1993,"stall":1994,"New":1995,"hn":1996,"bur":1997,"svar":1998,"pub":1999,"stu":2000,"svensk":2001,"mid":2002,"Omgivningarna":2003,"rett":2004,"sty":2005,"Ro":2006,"fik":2007,"elsen":2008,"natur":2009,"ats":2010,"vin":2011,"bore":2012,"..":2013,"Sam":2014,"syn":2015,"ment":2016,"pri":2017,"Is":2018,"lant":2019,"klar":2020,"Pr":2021,"samman":2022,"sedan":2023,"nad":2024,"ica":2025,"kul":2026,"Eur":2027,"skol":2028,"let":2029,"Col":2030,"uss":2031,"zonen":2032,"nation":2033,"lis":2034,"Stockholm":2035,"ive":2036,"Fin":2037,"inger":2038,"gre":2039,"ommun":2040,"enn":2041,"dette":2042,"Mon":2043,"Har":2044,"sydostra":2045,"kraft":2046,"konom":2047,"ula":2048,"lam":2049,"platser":2050,"boreala":2051,"klimatzonen":2052,"mange":2053,"oss":2054,"fikk":2055,"dei":2056,"elt":2057,"Hen":2058,"187":2059,"igt":2060,"eit":2061,"stem":2062,"fle":2063,"II":2064,"186":2065,"dal":2066,"hoved":2067,"være":2068,"mens":2069,"fjarilsart":2070,"laget":2071,"lav":2072,"klub":2073,"bok":2074,"hold":2075,"Hon":2076,"ian":2077,"jordbruks":2078,"ast":2079,"asjon":2080,"grunn":2081,"ip":2082,"lu":2083,"int":2084,"presen":2085,"avann":2086,"slag":2087,"ct":2088,"Kanada":2089,"50":2090,"stod":2091,"Hans":2092,"annat":2093,"iner":2094,"tvav":2095,"atte":2096,"musik":2097,"egen":2098,"Art":2099,"heter":2100,"byen":2101,"vir":2102,"opiskt":2103,"yg":2104,"lo":2105,"veck":2106,"do":2107,"store":2108,"hos":2109,"Der":2110,"spe":2111,"lagt":2112,"vet":2113,"ninger":2114,"Ty":2115,"Kon":2116,"ko":2117,"Per":2118,"jordbruksmark":2119,"Hi":2120,"dels":2121,"havde":2122,"pet":2123,"utan":2124,"sodra":2125,"norra":2126,"cker":2127,"bla":2128,"sch":2129,"ile":2130,"film":2131,"sid":2132,"Hun":2133,"sar":2134,"tvavinge":2135,"tvavingeart":2136,"alla":2137,"rist":2138,"mis":2139,"selv":2140,"Cer":2141,"Lac":2142,"pt":2143,"rum":2144,"ogram":2145,"kur":2146,"Th":2147,"Otta":2148,"try":2149,"kort":2150,"Ottawa":2151,"pel":2152,"sma":2153,"kunne":2154,"ide":2155,"mand":2156,"oph":2157,"Ta":2158,"hver":2159,"Norge":2160,"ges":2161,"kir":2162,"fem":2163,"død":2164,"omgiv":2165,"vann":2166,"Ett":2167,"stan":2168,"kat":2169,"sør":2170,"Cre":2171,"dess":2172,"ora":2173,"tidligere":2174,"skal":2175,"the":2176,"ses":2177,"god":2178,"ukt":2179,"spiller":2180,"senere":2181,"anske":2182,"djur":2183,"kes":2184,"inom":2185,"samma":2186,"utbred":2187,"annet":2188,"ensis":2189,"øst":2190,"gras":2191,"ium":2192,"ph":2193,"aller":2194,"25":2195,"uten":2196,"avrinningsom":2197,"ote":2198,"ins":2199,"du":2200,"He":2201,"kamp":2202,"sine":2203,"begyn":2204,"eri":2205,"mmet":2206,"oly":2207,"medlem":2208,"ni":2209,"era":2210,"Frankri":2211,"gte":2212,"start":2213,"Ra":2214,"ratt":2215,"litt":2216,"Ka":2217,"Johan":2218,"oppet":2219,"nær":2220,"ville":2221,"lite":2222,"marker":2223,"Ste":2224,"gener":2225,"minist":2226,"Med":2227,"opa":2228,"parte":2229,"iden":2230,"sal":2231,"Aust":2232,"lok":2233,"stam":2234,"tallet":2235,"kand":2236,"like":2237,"kop":2238,"forts":2239,"basen":2240,"engel":2241,"vært":2242,"aret":2243,"ire":2244,"riks":2245,"2010":2246,"tiden":2247,"vag":2248,"anvand":2249,"vikt":2250,"ioner":2251,"inse":2252,"rich":2253,"represen":2254,"disse":2255,"trad":2256,"John":2257,"itet":2258,"lade":2259,"ostra":2260,"Fra":2261,"ald":2262,"sc":2263,"At":2264,"Av":2265,"fisk":2266,"øt":2267,"che":2268,"ivis":2269,"fyl":2270,"foren":2271,"Kommun":2272,"departe":2273,"prof":2274,"vara":2275,"ktor":2276,"risti":2277,"samme":2278,"Ad":2279,"za":2280,"oma":2281,"Ko":2282,"Va":2283,"Bred":2284,"famili":2285,"ød":2286,"norsk":2287,"go":2288,"ator":2289,"ceae":2290,"pper":2291,"Creek":2292,"gjennom":2293,"Hol":2294,"jo":2295,"ander":2296,"gende":2297,"vastra":2298,"Lon":2299,"ring":2300,"sson":2301,"slo":2302,"pra":2303,"sol":2304,"ick":2305,"Etter":2306,"fan":2307,"rek":2308,"24":2309,"Klimat":2310,"fort":2311,"2008":2312,"vok":2313,"gren":2314,"flera":2315,"bed":2316,"andet":2317,"Con":2318,"Dette":2319,"2007":2320,"Po":2321,"bak":2322,"omgivande":2323,"tu":2324,"fast":2325,"von":2326,"ate":2327,"dene":2328,"skar":2329,"ball":2330,"2006":2331,"stud":2332,"gere":2333,"øl":2334,"blant":2335,"komp":2336,"nyt":2337,"sprak":2338,"terrangen":2339,"gick":2340,"Bu":2341,"varl":2342,"peri":2343,"fj":2344,"sina":2345,"2000":2346,"hy":2347,"versitet":2348,"Bredden":2349,"tag":2350,"ofte":2351,"departementet":2352,"enligt":2353,"tan":2354,"hemi":2355,"dere":2356,"tilba":2357,"fall":2358,"senare":2359,"Finland":2360,"barn":2361,"oner":2362,"ps":2363,"kol":2364,"21":2365,"Sy":2366,"olika":2367,"ish":2368,"sker":2369,"kommune":2370,"utveck":2371,"hemiboreala":2372,"Mal":2373,"Sc":2374,"perio":2375,"Tor":2376,"Eng":2377,"Kar":2378,"nag":2379,"Su":2380,"bergig":2381,"end":2382,"185":2383,"dock":2384,"gift":2385,"ius":2386,"2011":2387,"ena":2388,"anska":2389,"tred":2390,"Que":2391,"Histor":2392,"vaxtlighet":2393,"ningsomrade":2394,"unn":2395,"pas":2396,"kin":2397,"æt":2398,"ført":2399,"Danmark":2400,"23":2401,"ea":2402,"Mor":2403,"Ed":2404,"lingen":2405,"konst":2406,"nat":2407,"alder":2408,"mit":2409,"publi":2410,"Carl":2411,"gens":2412,"deres":2413,"Geor":2414,"bia":2415,"pop":2416,"ura":2417,"eld":2418,"Frankrike":2419,"2009":2420,"Ja":2421,"Car":2422,"dy":2423,"Artens":2424,"Ver":2425,"detta":2426,"London":2427,"lever":2428,"Men":2429,"utbredningsomrade":2430,"184":2431,"ografi":2432,"Tropiskt":2433,"oppr":2434,"dire":2435,"Sta":2436,"22":2437,"blandskog":2438,"kla":2439,"nye":2440,"flug":2441,"Mel":2442,"Medel":2443,"burg":2444,"Karl":2445,"tidigare":2446,"bin":2447,"tran":2448,"oper":2449,"ationen":2450,"rer":2451,"bre":2452,"strom":2453,"Tyskland":2454,"stort":2455,"».":2456,"2005":2457,"nem":2458,"Ph":2459,"Kr":2460,"amerikansk":2461,"Del":2462,"OL":2463,"moder":2464,"2012":2465,"Ri":2466,"Arten":2467,"cia":2468,"innan":2469,"oken":2470,"gall":2471,"januar":2472,"aler":2473,"nt":2474,"Uni":2475,"one":2476,"Gr":2477,"28":2478,"songen":2479,"Austra":2480,"jet":2481,"Br":2482,"arten":2483,"igen":2484,"navn":2485,"Are":2486,"26":2487,"albag":2488,"ider":2489,"skalbag":2490,"kjent":2491,"høy":2492,"Cerro":2493,"Bi":2494,"nasjon":2495,"kam":2496,"27":2497,"tysk":2498,"klas":2499,"Ju":2500,"eng":2501,"Ser":2502,"minister":2503,"ota":2504,"sammans":2505,"foret":2506,"Ho":2507,"Klimatet":2508,"forsamling":2509,"mester":2510,"spor":2511,"Europa":2512,"ologi":2513,"flugor":2514,"dae":2515,"bruk":2516,"Mex":2517,"organis":2518,"sett":2519,"natt":2520,"VM":2521,"Ca":2522,"fte":2523,"ions":2524,"britann":2525,"halv":2526,"vant":2527,"kvinn":2528,"dansk":2529,"Lu":2530,"sem":2531,"TV":2532,"tillhor":2533,"Storbritann":2534,"hur":2535,"ama":2536,"ity":2537,"alv":2538,"svenska":2539,"blom":2540,"fire":2541,"Cor":2542,"enda":2543,"arta":2544,"Jak":2545,"borj":2546,"gran":2547,"sle":2548,"ofta":2549,"con":2550,"ucer":2551,"2004":2552,"Savann":2553,"Savannklimat":2554,"antalet":2555,"full":2556,"ope":2557,"plass":2558,"største":2559,"ivt":2560,"ristian":2561,"Bor":2562,"rundt":2563,"insekt":2564,"uden":2565,"exem":2566,"So":2567,"ey":2568,"administ":2569,"Helsing":2570,"cher":2571,"fal":2572,"esi":2573,"Char":2574,"blitt":2575,"gard":2576,"nade":2577,"Dar":2578,"aten":2579,"skj":2580,"ym":2581,"ful":2582,"milit":2583,"verden":2584,"por":2585,"list":2586,"ico":2587,"2016":2588,"utom":2589,"distri":2590,"namnet":2591,"fag":2592,"kultur":2593,"gul":2594,"tredje":2595,"gsart":2596,"stre":2597,"ice":2598,"Kina":2599,"Ind":2600,"Ny":2601,"divis":2602,"Gra":2603,"elser":2604,"29":2605,"yra":2606,"ley":2607,"grav":2608,"karri":2609,"Land":2610,"erat":2611,"Ale":2612,"igh":2613,"Ham":2614,"representer":2615,"cent":2616,"lede":2617,"ktur":2618,"grasmarker":2619,"profess":2620,"ytter":2621,"ppklimat":2622,"lor":2623,"søn":2624,"skole":2625,"indel":2626,"ekonom":2627,"fred":2628,"kallt":2629,"Fil":2630,"Gun":2631,"rig":2632,"skalbaggsart":2633,"sport":2634,"kvar":2635,"2014":2636,"plats":2637,"Vid":2638,"insektsart":2639,"slaget":2640,"arbej":2641,"tot":2642,"sub":2643,"Je":2644,"manga":2645,"Di":2646,"England":2647,"mang":2648,"ons":2649,"øm":2650,"gent":2651,"ona":2652,"Fr":2653,"ori":2654,"Na":2655,"bilda":2656,"serien":2657,"100":2658,"gangen":2659,"40":2660,"gjort":2661,"gruppen":2662,"helt":2663,"inde":2664,"gje":2665,"cir":2666,"bety":2667,"Fri":2668,"Brasi":2669,"1990":2670,"Mu":2671,"sjonen":2672,"2013":2673,"kap":2674,"medal":2675,"sun":2676,"ationer":2677,"fatter":2678,"ror":2679,"ze":2680,"but":2681,"ika":2682,"delt":2683,"omrade":2684,"ition":2685,"hallen":2686,"førte":2687,"Er":2688,"sert":2689,"gitt":2690,"hør":2691,"gikk":2692,"Hu":2693,"tillsammans":2694,"olf":2695,"2015":2696,"ila":2697,"vig":2698,"1970":2699,"kket":2700,"bild":2701,"Reg":2702,"studer":2703,"kunst":2704,"omfatt":2705,"muse":2706,"pers":2707,"bare":2708,"gallande":2709,"To":2710,"Fol":2711,"huset":2712,"Arean":2713,"ops":2714,"rag":2715,"Peter":2716,"Am":2717,"Com":2718,"infor":2719,"sær":2720,"stappklimat":2721,"lege":2722,"væ":2723,"su":2724,"otter":2725,"denna":2726,"anden":2727,"filmen":2728,"stit":2729,"1980":2730,"slakte":2731,"Oslo":2732,"dog":2733,"As":2734,"lades":2735,"alli":2736,"Ol":2737,"buskland":2738,"Sel":2739,"busklandskap":2740,"spr":2741,"stora":2742,"port":2743,"unge":2744,"konkur":2745,"Rom":2746,"Sven":2747,"sydlig":2748,"personer":2749,"hele":2750,"borjade":2751,"Iran":2752,"forsvar":2753,"Andre":2754,"leder":2755,"legg":2756,"gene":2757,"hennes":2758,"popul":2759,"ira":2760,"gl":2761,"landsk":2762,"kite":2763,"utvik":2764,"navnet":2765,"60":2766,"Ben":2767,"exempel":2768,"pil":2769,"stads":2770,"kulle":2771,"Ita":2772,"bro":2773,"tit":2774,"februar":2775,"Antalet":2776,"elen":2777,"Ru":2778,"olen":2779,"spelare":2780,"bara":2781,"cu":2782,"mellem":2783,"norske":2784,"skab":2785,"reger":2786,"først":2787,"illa":2788,"ani":2789,"Wal":2790,"bandet":2791,"2003":2792,"sydvastra":2793,"Ved":2794,"via":2795,"albumet":2796,"motor":2797,"Pe":2798,"unta":2799,"sock":2800,"vo":2801,"pav":2802,"Willi":2803,"menne":2804,"2002":2805,"Hav":2806,"tatt":2807,"ork":2808,"vastlig":2809,"havn":2810,"Helsingfors":2811,"Indon":2812,"universitet":2813,"bane":2814,"ustri":2815,"medle":2816,"jø":2817,"Rio":2818,"eur":2819,"etab":2820,"næ":2821,"1960":2822,"nordostra":2823,"dor":2824,"forfatt":2825,"»,":2826,"arran":2827,"okenklimat":2828,"holdt":2829,"bb":2830,"ots":2831,"Indones":2832,"flyg":2833,"oni":2834,"partiet":2835,"fann":2836,"noen":2837,"døde":2838,"hoj":2839,"fest":2840,"alp":2841,"Vi":2842,"183":2843,"skade":2844,"Si":2845,"2001":2846,"Kommunen":2847,"arbeid":2848,"Sen":2849,"distriktet":2850,"tro":2851,"sor":2852,"gron":2853,"kines":2854,"hl":2855,"landsklimat":2856,"Lag":2857,"jorden":2858,"Bro":2859,"mas":2860,"2018":2861,"atus":2862,"præ":2863,"forbun":2864,"ino":2865,"jarn":2866,"stracker":2867,"vers":2868,"noe":2869,"lovskog":2870,"blad":2871,"resul":2872,"krit":2873,"roll":2874,"sident":2875,"ellt":2876,"Des":2877,"tyske":2878,"tav":2879,"Jam":2880,"spar":2881,"William":2882,"syste":2883,"Indonesien":2884,"litter":2885,"ften":2886,"ise":2887,"sil":2888,"vert":2889,"oci":2890,"etabler":2891,"enskap":2892,"back":2893,"2017":2894,"tekn":2895,"City":2896,"ky":2897,"grad":2898,"menter":2899,"fel":2900,"sang":2901,"ighet":2902,"hjem":2903,"sag":2904,"iz":2905,"ganger":2906,"rol":2907,"isse":2908,"fart":2909,"perioden":2910,"Syd":2911,"stein":2912,"Ve":2913,"side":2914,"heran":2915,"dare":2916,"pat":2917,"Mad":2918,"tede":2919,"naturlig":2920,"producer":2921,"allt":2922,"samhallen":2923,"raden":2924,"Mag":2925,"ash":2926,"nis":2927,"sjalv":2928,"sex":2929,"idet":2930,"ua":2931,"stri":2932,"læ":2933,"anda":2934,"enkel":2935,"1999":2936,"Jakarta":2937,"nok":2938,"stekel":2939,"servat":2940,"hr":2941,"Dav":2942,"ener":2943,"Mari":2944,"Var":2945,"amerikanske":2946,"skriv":2947,"Teheran":2948,"bid":2949,"ftet":2950,"dessa":2951,"Ander":2952,"ille":2953,"følge":2954,"flo":2955,"steklar":2956,"Mount":2957,"ep":2958,"kker":2959,"Val":2960,"Cha":2961,"rike":2962,"area":2963,"yer":2964,"ux":2965,"eta":2966,"olymp":2967,"plas":2968,"boll":2969,"mask":2970,"its":2971,"Oster":2972,"ovjet":2973,"Kor":2974,"stekelart":2975,"Inter":2976,"nummer":2977,"illet":2978,"ita":2979,"lev":2980,"itali":2981,"handling":2982,"iva":2983,"nya":2984,"nordvastra":2985,"gas":2986,"We":2987,"cirka":2988,"Paris":2989,"mosa":2990,"klubben":2991,"Mart":2992,"persiska":2993,"ros":2994,"isjon":2995,"lande":2996,"Af":2997,"Ga":2998,"øya":2999,"sjø":3000,"cy":3001,"Kø":3002,"sna":3003,"mere":3004,"bert":3005,"omy":3006,"80":3007,"bon":3008,"ellige":3009,"sent":3010,"Bur":3011,"chen":3012,"Pri":3013,"rukt":3014,"øre":3015,"uth":3016,"udd":3017,"Kir":3018,"shuvudstaden":3019,"træ":3020,"spelade":3021,"Paul":3022,"Span":3023,"gat":3024,"jern":3025,"bran":3026,"støt":3027,"ova":3028,"istan":3029,"kontr":3030,"if":3031,"Medelhav":3032,"ekonomiska":3033,"pol":3034,"sens":3035,"djursart":3036,"bal":3037,"sku":3038,"verksam":3039,"Lin":3040,"ric":3041,"Mus":3042,"Gar":3043,"Sal":3044,"større":3045,"landskapet":3046,"pan":3047,"atta":3048,"familien":3049,"70":3050,"arkite":3051,"innen":3052,"jerne":3053,"cis":3054,"Ex":3055,"stats":3056,"Medelhavsklimat":3057,"Sør":3058,"we":3059,"iel":3060,"myn":3061,"dyr":3062,"industri":3063,"Go":3064,"tru":3065,"hot":3066,"system":3067,"180":3068,"tilbake":3069,"siste":3070,"ford":3071,"inkl":3072,"kateg":3073,"ji":3074,"zz":3075,"eln":3076,"kirke":3077,"jene":3078,"31":3079,"langt":3080,"mes":3081,"mai":3082,"varier":3083,"tak":3084,"ava":3085,"fyra":3086,"nytt":3087,"erte":3088,"1998":3089,"varit":3090,"vist":3091,"bygget":3092,"kunde":3093,"øv":3094,"ides":3095,"Fa":3096,"period":3097,"Inlandsklimat":3098,"medan":3099,"semp":3100,"ark":3101,"region":3102,"bus":3103,"bror":3104,"finalen":3105,"slik":3106,"2019":3107,"elekt":3108,"Str":3109,"als":3110,"fjell":3111,"hin":3112,"Mich":3113,"ii":3114,"honom":3115,"lingar":3116,"sprun":3117,"Denne":3118,"teg":3119,"delar":3120,"Qu":3121,"By":3122,"Sant":3123,"1992":3124,"Australien":3125,"ers":3126,"tek":3127,"bergs":3128,"bag":3129,"pos":3130,"Jon":3131,"bot":3132,"vanlig":3133,"videre":3134,"Ac":3135,"lub":3136,"1994":3137,"gelse":3138,"kre":3139,"fen":3140,"borjan":3141,"kant":3142,"Fred":3143,"Køben":3144,"Bla":3145,"kron":3146,"Christian":3147,"Klad":3148,"vol":3149,"professor":3150,"mosaik":3151,"una":3152,"deltok":3153,"tempererat":3154,"Mc":3155,"rinningsomradet":3156,"Avrinningsomradet":3157,"avrinningsomrade":3158,"bat":3159,"lj":3160,"litet":3161,"flytta":3162,"sket":3163,"Thom":3164,"krig":3165,"1996":3166,"erede":3167,"dagen":3168,"Upp":3169,"ligg":3170,"staende":3171,"mø":3172,"ovri":3173,"fon":3174,"Island":3175,"hund":3176,"Kladogram":3177,"My":3178,"administrat":3179,"langs":3180,"viktig":3181,"hela":3182,"offent":3183,"ogn":3184,"uri":3185,"stadse":3186,"jap":3187,"brun":3188,"Lo":3189,"betyd":3190,"matte":3191,"1900":3192,"satte":3193,"anger":3194,"esh":3195,"ras":3196,"ting":3197,"Hy":3198,"fransk":3199,"Ti":3200,"Amer":3201,"iti":3202,"Tid":3203,"stadsegron":3204,"forekommer":3205,"nev":3206,"aktiv":3207,"Storbritannien":3208,"garden":3209,"lot":3210,"rede":3211,"stilling":3212,"uler":3213,"beste":3214,"Befolk":3215,"prakt":3216,"yo":3217,"fyr":3218,"urt":3219,"Gote":3220,"radi":3221,"Nam":3222,"danske":3223,"eret":3224,"engelsk":3225,"ktar":3226,"instru":3227,"York":3228,"ktiv":3229,"stedet":3230,"Lou":3231,"model":3232,"1997":3233,"mitt":3234,"fanns":3235,"antal":3236,"savann":3237,"Chile":3238,"publik":3239,"Brit":3240,"Ab":3241,"vande":3242,"aria":3243,"lær":3244,"grupper":3245,"gennem":3246,"dam":3247,"sprung":3248,"kategor":3249,"vare":3250,"gamle":3251,"offic":3252,"nagra":3253,"Ul":3254,"arene":3255,"1991":3256,"sok":3257,"1995":3258,"Mer":3259,"syk":3260,"orden":3261,"ræ":3262,"90":3263,"meget":3264,"Til":3265,"iko":3266,"kalt":3267,"riket":3268,"høj":3269,"menn":3270,"lange":3271,".\"":3272,"iken":3273,"Detta":3274,"Mot":3275,"smal":3276,"utveckling":3277,"naden":3278,"heim":3279,"Alex":3280,"distrikt":3281,"Mil":3282,"produkt":3283,"count":3284,"tri":3285,"kta":3286,"rar":3287,"italien":3288,"1993":3289,"roman":3290,"mt":3291,"slapp":3292,"socken":3293,"forsø":3294,"igur":3295,"verdens":3296,"th":3297,"No":3298,"totalt":3299,"stitut":3300,"innebar":3301,"1950":3302,"uel":3303,"ktion":3304,"ksom":3305,"øver":3306,"Kun":3307,"Nation":3308,"samtidig":3309,"Bel":3310,"kning":3311,"sik":3312,"ult":3313,"mag":3314,"derfor":3315,"Dom":3316,"ass":3317,"Gunung":3318,"Pal":3319,"inen":3320,"los":3321,"punkt":3322,"fang":3323,"deltog":3324,"igjen":3325,"spelar":3326,"erade":3327,"Sjon":3328,"myr":3329,"pris":3330,"krigen":3331,"que":3332,"aldri":3333,"foretag":3334,"rot":3335,"forfatter":3336,"program":3337,"eksemp":3338,"okrat":3339,"Fer":3340,"Rober":3341,"formen":3342,"kong":3343,"bisk":3344,"inner":3345,"forbin":3346,"ette":3347,"iss":3348,"folj":3349,"ini":3350,"ore":3351,"Ag":3352,"general":3353,"proble":3354,"Air":3355,"Tan":3356,"aust":3357,"sidan":3358,"oku":3359,"uder":3360,"helm":3361,"monsun":3362,"bort":3363,"1988":3364,"sist":3365,"Alger":3366,"været":3367,"cus":3368,"skrevet":3369,"Hal":3370,"lt":3371,"angre":3372,"luft":3373,"skra":3374,"økonom":3375,"vs":3376,"fab":3377,"ppe":3378,"knyt":3379,"vad":3380,"Don":3381,"regnskog":3382,"kanton":3383,"Tra":3384,"Tur":3385,"orki":3386,"monsunklimat":3387,"post":3388,"Vest":3389,"ikkje":3390,"fotball":3391,"vapen":3392,"%.":3393,"Freder":3394,"klass":3395,"materi":3396,"hopp":3397,"sad":3398,"uter":3399,"Kat":3400,"1800":3401,"ure":3402,"svamp":3403,"holl":3404,"ansvar":3405,"UC":3406,"ite":3407,"tol":3408,"Van":3409,"Till":3410,"arranger":3411,"ograf":3412,"1989":3413,"ves":3414,"lertid":3415,"relig":3416,"sida":3417,"orkide":3418,"Sommer":3419,"turner":3420,"beslut":3421,"serie":3422,"konge":3423,"ont":3424,"ursprung":3425,"skolan":3426,"Gran":3427,"osof":3428,"spindel":3429,"hett":3430,"fleste":3431,"bos":3432,"Pro":3433,"sember":3434,"historie":3435,"verket":3436,"chef":3437,"Sar":3438,"tillegg":3439,"langd":3440,"ox":3441,"grev":3442,"desember":3443,"national":3444,"stav":3445,"jam":3446,"bron":3447,"bri":3448,"ockey":3449,"seks":3450,"bit":3451,"Dra":3452,"Can":3453,"delta":3454,"forn":3455,"bø":3456,"1971":3457,"proc":3458,"Mid":3459,"com":3460,"rekke":3461,"Provin":3462,"gande":3463,"65":3464,"dotter":3465,"Count":3466,"brukt":3467,"finnes":3468,"Met":3469,"1984":3470,"amen":3471,"fug":3472,"Du":3473,"1920":3474,"gruppe":3475,"anvands":3476,"Hand":3477,"hop":3478,"meh":3479,"lek":3480,"ood":3481,"Hor":3482,"ney":3483,"usen":3484,"Gre":3485,"mos":3486,"tex":3487,"fli":3488,"onia":3489,"henne":3490,"sene":3491,"tale":3492,"president":3493,"Maria":3494,"adi":3495,"effe":3496,"bec":3497,"Eg":3498,"teret":3499,"Sol":3500,"Kn":3501,"trakt":3502,"Universit":3503,"Pre":3504,"vide":3505,"liten":3506,"Mat":3507,"have":3508,"mare":3509,"hvert":3510,"ces":3511,"pass":3512,"regnskogsklimat":3513,"norrut":3514,"ped":3515,"iges":3516,"bol":3517,"kantonen":3518,"parti":3519,"seud":3520,"sommar":3521,"yll":3522,"sek":3523,"els":3524,"kyrk":3525,"Berlin":3526,"\").":3527,"Kal":3528,"iro":3529,"countyt":3530,"fordes":3531,"skul":3532,"1987":3533,"forening":3534,"arts":3535,"guver":3536,"1986":3537,"nagon":3538,"George":3539,"sjuk":3540,"bør":3541,"1940":3542,"soderut":3543,"Cen":3544,"arbeidet":3545,"russ":3546,"brev":3547,"skrift":3548,"Lar":3549,"can":3550,"vilken":3551,"lagg":3552,"seende":3553,"pal":3554,"fortsatte":3555,"Gam":3556,"heder":3557,"Tri":3558,"SM":3559,"sand":3560,"teater":3561,"tjan":3562,"1930":3563,"vard":3564,"studen":3565,"vinter":3566,"eksempel":3567,"ampar":3568,"Mexico":3569,"mulig":3570,"Ger":3571,"Wa":3572,"Bre":3573,"arab":3574,"Saint":3575,"Mun":3576,"bod":3577,"bom":3578,"kli":3579,"former":3580,"Nav":3581,"lys":3582,"Dist":3583,"35":3584,"holder":3585,"ruktbar":3586,"\"),":3587,"ogen":3588,"livet":3589,"lif":3590,"1972":3591,"forma":3592,"uer":3593,"nagot":3594,"Jer":3595,"Eu":3596,"orten":3597,"1985":3598,"filosof":3599,"Sha":3600,"Chesh":3601,"følgende":3602,"mannen":3603,"County":3604,"sommer":3605,"slatt":3606,"ungdom":3607,"forbindelse":3608,"ike":3609,"typ":3610,"bud":3611,"hamn":3612,"adem":3613,"sm":3614,"Cheshmeh":3615,"direkt":3616,"fører":3617,"øde":3618,"tac":3619,"Bak":3620,"handel":3621,"eks":3622,"makt":3623,"spir":3624,"Ry":3625,"skon":3626,"deras":3627,"hektar":3628,"Lan":3629,"500":3630,"Ban":3631,"musikk":3632,"Min":3633,"utgor":3634,"Brasilien":3635,"fotboll":3636,"git":3637,"1968":3638,"1974":3639,"Robert":3640,"64":3641,"byggere":3642,"Los":3643,"]]":3644,"spekt":3645,"onom":3646,"spilte":3647,"valg":3648,"1945":3649,"ghan":3650,"Sveriges":3651,"moj":3652,"[[":3653,"bad":3654,"Ke":3655,"politiker":3656,"jør":3657,"kret":3658,"IUC":3659,"ppen":3660,"saker":3661,"IUCN":3662,"spun":3663,"Gi":3664,"sæt":3665,"ove":3666,"Ni":3667,"Sim":3668,"Jac":3669,"besk":3670,"ofruktbar":3671,"kyrkan":3672,"tids":3673,"eget":3674,"1979":3675,"placer":3676,"miss":3677,"Pol":3678,"Eli":3679,"IF":3680,"speci":3681,"sentr":3682,"progra":3683,"alet":3684,"takt":3685,"Mac":3686,"Tom":3687,"karakt":3688,"amot":3689,"virke":3690,"Sh":3691,"resultat":3692,"test":3693,"opter":3694,"trod":3695,"taget":3696,"osa":3697,"Rich":3698,"Før":3699,"Thomas":3700,"1982":3701,"borgs":3702,"2020":3703,"AB":3704,"usjon":3705,"stig":3706,"Res":3707,"din":3708,"Quebec":3709,"blevet":3710,"Spanien":3711,"styrel":3712,"viser":3713,"kas":3714,"inden":3715,"atet":3716,"FC":3717,"idrett":3718,"romer":3719,"endast":3720,"Far":3721,"jekt":3722,"1976":3723,"Sand":3724,"Jap":3725,"Bl":3726,"hjart":3727,"1983":3728,"ward":3729,"skilt":3730,"svart":3731,"On":3732,"kendt":3733,"179":3734,"forhold":3735,"regjer":3736,"Mas":3737,"Pet":3738,"København":3739,"samband":3740,"sjoner":3741,"song":3742,"cken":3743,"doku":3744,"blandt":3745,"inat":3746,"Do":3747,"sh":3748,"aldre":3749,"darefter":3750,"Colom":3751,"1973":3752,"Pas":3753,"ettet":3754,"føre":3755,"hang":3756,"vei":3757,"fukt":3758,"kjø":3759,"klubb":3760,"ordning":3761,"Tim":3762,"cha":3763,"David":3764,"sasongen":3765,"utgav":3766,"1981":3767,"dermed":3768,"ria":3769,"Op":3770,"inkluder":3771,"datter":3772,"lil":3773,"ations":3774,"figur":3775,"varande":3776,"grunda":3777,"staf":3778,"lie":3779,"framst":3780,"givet":3781,"skrig":3782,"ktis":3783,"osterut":3784,"so":3785,"atten":3786,"Kab":3787,"bold":3788,"franske":3789,"uta":3790,"begge":3791,"vasterut":3792,"rod":3793,"Schw":3794,"Ons":3795,"gjør":3796,"orter":3797,"disk":3798,"bum":3799,"risk":3800,"bun":3801,"Bir":3802,"fordi":3803,"Port":3804,"æng":3805,"produs":3806,"kategoriser":3807,"1964":3808,"itz":3809,"tropiskt":3810,"Enligt":3811,"Bon":3812,"Erik":3813,"Jan":3814,"enga":3815,"orna":3816,"bart":3817,"haf":3818,"delig":3819,"ato":3820,"1975":3821,"glob":3822,"Nu":3823,"forskj":3824,"strand":3825,"bry":3826,"delsen":3827,"studier":3828,"()":3829,"fjorden":3830,"ryg":3831,"1978":3832,"espil":3833,"fær":3834,"mak":3835,"Rad":3836,"ving":3837,"orth":3838,"ulike":3839,"1969":3840,"heng":3841,"imid":3842,"vent":3843,"All":3844,"slutet":3845,"1967":3846,"avrinningsomradet":3847,"Havet":3848,"Ir":3849,"rock":3850,"hører":3851,"num":3852,"Ly":3853,"tida":3854,"utt":3855,"spesi":3856,"internation":3857,"1977":3858,"eren":3859,"sju":3860,"sav":3861,"hær":3862,"imidlertid":3863,"iks":3864,"Lud":3865,"cka":3866,"tilbage":3867,"museum":3868,"sto":3869,"gaende":3870,"krigs":3871,"ht":3872,"Cal":3873,"biskop":3874,"gik":3875,"Jean":3876,"klassen":3877,"guld":3878,"banen":3879,"ies":3880,"dann":3881,"Region":3882,"anal":3883,"hit":3884,"ero":3885,"trop":3886,"britiske":3887,"nast":3888,"begynte":3889,"Bul":3890,"ario":3891,"sym":3892,"University":3893,"folket":3894,"aland":3895,"Filmen":3896,"skriver":3897,"konstru":3898,"soci":3899,"Afri":3900,"45":3901,"Bru":3902,"kjem":3903,"neder":3904,"job":3905,"malt":3906,"Vil":3907,"West":3908,"demokrat":3909,"Stockholms":3910,"prin":3911,"75":3912,"Sten":3913,"Mont":3914,"ati":3915,"forbundet":3916,"1952":3917,"nadde":3918,"rop":3919,"privat":3920,"lament":3921,"vill":3922,"Christ":3923,"Lang":3924,"sikt":3925,"deler":3926,"Afghan":3927,"sold":3928,"kontor":3929,"chi":3930,"Ken":3931,"sky":3932,"urna":3933,"mast":3934,"Historie":3935,"hjel":3936,"Nil":3937,"terna":3938,"stift":3939,"Ant":3940,"sked":3941,"Colum":3942,"cm":3943,"1965":3944,"cho":3945,"Em":3946,"gade":3947,"zi":3948,"skola":3949,"sista":3950,"eftersom":3951,"Georg":3952,"Pi":3953,"flod":3954,"Pan":3955,"isen":3956,"III":3957,"gelsen":3958,"alis":3959,"lander":3960,"Gru":3961,"blei":3962,"ativ":3963,"mene":3964,"Distri":3965,"1962":3966,"Ont":3967,"Mexiko":3968,"delas":3969,"stopp":3970,"valgt":3971,"representerte":3972,"avslut":3973,"nande":3974,"stero":3975,"Las":3976,"Liv":3977,"indiv":3978,"spillet":3979,".,":3980,"bliver":3981,"forande":3982,"unionen":3983,"ute":3984,"ordet":3985,"skapa":3986,"espiller":3987,"sas":3988,"agen":3989,"Son":3990,"Afghanistan":3991,"terade":3992,"Ze":3993,"falt":3994,"svampar":3995,"systemet":3996,"EM":3997,"ppa":3998,"Pla":3999,"Berg":4000,"kategoriserar":4001,"fron":4002,"samfun":4003,"ito":4004,"Ek":4005,"eneste":4006,"Charles":4007,"nede":4008,"Mi":4009,"derna":4010,"dret":4011,"isi":4012,"bygd":4013,"forde":4014,"Stat":4015,"delstatshuvudstaden":4016,"omrader":4017,"kyrka":4018,"Gud":4019,"tas":4020,"ikken":4021,"Vol":4022,"ledde":4023,"sanger":4024,"løpet":4025,"divisionen":4026,"Ven":4027,"vej":4028,"Italien":4029,"Martin":4030,"fir":4031,"deling":4032,"mur":4033,"Mounta":4034,"1966":4035,"Cla":4036,"udi":4037,"Koh":4038,"Svenska":4039,"haller":4040,"rang":4041,"ovrigt":4042,"rost":4043,"James":4044,"arbejde":4045,"Over":4046,"Vic":4047,"bladig":4048,"mannisk":4049,"vidare":4050,"kallas":4051,"fjer":4052,"kare":4053,"hard":4054,"lans":4055,"Dei":4056,"Biografi":4057,"benyt":4058,"Sj":4059,"Cu":4060,"Norr":4061,"August":4062,"kø":4063,"idag":4064,"isa":4065,"opsis":4066,"River":4067,"fru":4068,"Byg":4069,"Bog":4070,"178":4071,"fys":4072,"funger":4073,"Dag":4074,"varld":4075,"liser":4076,"mmar":4077,"Norra":4078,"Tre":4079,"hora":4080,"anna":4081,"latin":4082,"læg":4083,"kene":4084,"orl":4085,"forskning":4086,"emat":4087,"cel":4088,"ild":4089,"paras":4090,"vende":4091,"Kom":4092,"Bal":4093,"tyska":4094,"skot":4095,"draget":4096,"tere":4097,"hv":4098,"Bergen":4099,"Ap":4100,"erer":4101,"vari":4102,"litteratur":4103,"Fe":4104,"gull":4105,"kast":4106,"Goteborg":4107,"National":4108,"middel":4109,"europe":4110,"Hall":4111,"bygger":4112,"bildades":4113,"Il":4114,"Kri":4115,"regis":4116,"ano":4117,"horn":4118,"osi":4119,"skriget":4120,"Sovjet":4121,"Kra":4122,"ering":4123,"fjarilar":4124,"ral":4125,"Norges":4126,"hvilket":4127,"ogs":4128,"nelsen":4129,"spindelart":4130,"arbete":4131,"ague":4132,"lius":4133,"oven":4134,"flyn":4135,"ligare":4136,"Antar":4137,"eksp":4138,"South":4139,"myndig":4140,"Wilhelm":4141,"Bland":4142,"skolen":4143,"British":4144,"godt":4145,"Inn":4146,"zo":4147,"Ram":4148,"byt":4149,"bul":4150,"mesta":4151,"Hill":4152,"Angel":4153,"1948":4154,"Fre":4155,"marks":4156,"svært":4157,"Sil":4158,"Henrik":4159,"mær":4160,"oth":4161,"regel":4162,"War":4163,"redan":4164,"debu":4165,"spind":4166,"skaper":4167,"debut":4168,"Japan":4169,"minst":4170,"Indien":4171,"ordningen":4172,"\"-":4173,"viste":4174,"car":4175,"horningar":4176,"folke":4177,"1963":4178,"parlament":4179,"Lind":4180,"beteg":4181,"joner":4182,"udvik":4183,"nattflyn":4184,"aut":4185,"Lars":4186,"aner":4187,"topp":4188,"cep":4189,"Lund":4190,"vise":4191,"1956":4192,"sala":4193,"gemen":4194,"republi":4195,"vagen":4196,".-":4197,"avvatt":4198,"meste":4199,"Dal":4200,"col":4201,"dende":4202,"kvinnor":4203,"skyl":4204,"Bay":4205,"bada":4206,"matare":4207,"Rab":4208,"tig":4209,"verdenskrig":4210,"Vaster":4211,"1939":4212,"internasjon":4213,"kropp":4214,"ach":4215,"defin":4216,"utgitt":4217,"last":4218,"tom":4219,"landets":4220,"karriere":4221,"hatt":4222,"række":4223,"administrativ":4224,"drev":4225,"Kust":4226,"Fal":4227,"særlig":4228,"formula":4229,"vandt":4230,"medlemmer":4231,"søl":4232,"das":4233,"jung":4234,"veg":4235,"formula_":4236,"ards":4237,"forskellige":4238,"forfattare":4239,"Jar":4240,"ame":4241,"hou":4242,"yrk":4243,"britt":4244,"nus":4245,"barr":4246,"iteten":4247,"fo":4248,"Cy":4249,"innare":4250,"400":4251,"Disse":4252,"sesongen":4253,"ugh":4254,"ytan":4255,"spindlar":4256,"arnas":4257,"Gust":4258,"rondisse":4259,"Argent":4260,"mennesker":4261,"Es":4262,"skuespiller":4263,"Mic":4264,"isert":4265,"skip":4266,"Mol":4267,"hjalp":4268,"styre":4269,"borger":4270,"redakt":4271,"Befolknings":4272,"Hov":4273,"1961":4274,"Fo":4275,"Sun":4276,"hjartbladig":4277,"vattnet":4278,"master":4279,"fre":4280,"gora":4281,"slot":4282,"OS":4283,"Brasilia":4284,"startet":4285,"Universitet":4286,"periode":4287,"hvis":4288,"Grand":4289,"Madrid":4290,"utanfor":4291,"koping":4292,"Ein":4293,"33":4294,"revol":4295,"periodiskt":4296,"stroms":4297,"Byen":4298,"stid":4299,"Aven":4300,"dannet":4301,"mye":4302,"Russ":4303,"ign":4304,"Jes":4305,"Plat":4306,"arrondisse":4307,"ael":4308,"latt":4309,"teck":4310,"regi":4311,"Uppsala":4312,"allman":4313,"saga":4314,"virksom":4315,"Park":4316,"ath":4317,"Fried":4318,"millioner":4319,"Chi":4320,"annan":4321,"sæ":4322,"1958":4323,"gammel":4324,"1944":4325,"bliote":4326,"støtte":4327,"edon":4328,"skyd":4329,"stal":4330,"reproducer":4331,"ledet":4332,"bestod":4333,"ela":4334,"amerikanska":4335,"svampart":4336,"gud":4337,"Josep":4338,"rolle":4339,"kallar":4340,"Cap":4341,"areal":4342,"1912":4343,"Colombia":4344,"filmer":4345,"moderne":4346,"sølv":4347,"tillverk":4348,"scen":4349,"lokal":4350,"Tu":4351,"aledes":4352,"Kabul":4353,"League":4354,"ssel":4355,"steder":4356,"festiv":4357,"aldrig":4358,"spra":4359,"Soder":4360,"lyck":4361,"sags":4362,"Kam":4363,"vissa":4364,"Camp":4365,"uttry":4366,"parasit":4367,"ple":4368,"mith":4369,"Gustav":4370,"Bill":4371,"kost":4372,"icus":4373,"ktes":4374,"boken":4375,"mana":4376,"got":4377,"1936":4378,"Kan":4379,"istallet":4380,"Jose":4381,"ight":4382,"øj":4383,"Columbia":4384,"1941":4385,"Wien":4386,"Kong":4387,"Befolkningsutveckling":4388,"skt":4389,"tjene":4390,"nene":4391,"krav":4392,"Part":4393,"cord":4394,"produk":4395,"kommen":4396,